{
  "title": "ظهير شريف 1.11.179 بتنفيذ القانون رقم 32.09 المتعلق بتنظيم مهنة التوثيق 1733737983421",
  "type": "قانون تنظيمي",
  "intro": "ظهير شريف بتنفيذ القانون رقم32.09 المتعلق بتنظيم مهنة التوثيق صيغة محينة بتاريخ26 أكتوبر2011 ظهير شريف رقم1.11.179 صادر في25 من ذي الحجة1432 ( 22 نوفمبر2011 ) بتنفيذ القانون رقم32.09 المتعلق بتنظيم مهنة التوثيق1 كما تم تعديله :بـ ظهير شريف رقم1.11.170 صادر في27 من ذي القعدة1432 ( 25 أكتوبر2011 ) بتنفيذ القانون رقم58.11 المتعلق بمحكمة النقض، المغير بموجبه الظهير الشريف رقم 1.57.223 الصادر في2 ربيع األول1377 ( 27 سبتمبر1957 ) بشأن المجلس األعلى ؛ ال ـ ـج ـ ري دة ال ـ رسمية عدد5989 مكرر بتاريخ28 ذو القعدة1432 ( 26 أكتوبر2011 ) ص5228 1 - الجريدة الرسمية عدد 5998 بتاريخ27 ذو الحجة1432 ( 24 نوفمبر2011 )، ص5611 ظهير شريف رقم1.11.179 صادر في25 من ذي الحجة1432 ( 22 نوفمبر2011 ) بتنفيذ القانون رقم32.09 المتعلق بتنظيم مهنة التوثيق ،الحمد هلل وحده الطابع الشريف - :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه :يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره أننا بناء على الدستور وال سيما الفصلين42 و50 منه ، :أصدرنا أمرنا الشريف بما يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون رقم32.09 المتعلق بتنظيم مهنة ،التوثيق .كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بالرباط في25 من ذي الحجة1432 ( 22 نوفمبر2011 ) . :وقعه بالعطف ،رئيس الحكومة .اإلمضاء: عباس الفاسي قانون رقم32.09 يتعلق بتنظيم مهنة التوثيق القسم األول: مهنة التوثيق الباب األول: أحكام عامة المادة1 التوثيق مهنة حرة تمارس وفق الشروط وحسب االختصاصات المقررة في هذا القانون .وفي النصوص الخاصة المادة2 يتقيد الموثق في سلوكه المهني بمبادئ األمانة والنزاهة والتجرد والشرف وما تقتضيه .األخالق الحميدة وأعراف وتقاليد المهنة ╠────── الباب الثاني :االنخراط في المهنة ──────╣ محتوى: الفرع األول : شروط االنخراط المادة3 2 يشترط في المترشح لمهنة التوثيق :أن يكون 1 مغربيا مع مراعاة قيود األهلية المشار إليها في قانون الجنسية المغربية؛ 2 بالغا من العمر ثالثة وعشرين سنة ميالدية كاملة على أن ال يتجاوز45 سنة باستثناء الفئات المذكورة في المادة8 بعده؛ 3 - حاصال على شهادة اإلجازة في الحقوق من إحدى كليات الحقوق المغربية أو ما يعادلها؛ 4 مت متعا بحقوقه الوطنية والمدنية وذا مروءة وسلوك حسن؛ 2 - انظر المادة1 من المرسوم رقم2.12.725 صادر في25 من ربيع اآلخر1434 ( 8 مارس2013 ) بتطبيق القانون رقم32.09 المتعلق بتنظيم مهنة التوثيق؛ الجريدة الرسمية عدد6143 بتاريخ4 جمادى االخرة1434 ( 15 أ بريل2013 )، ص3174 المادة1 يعلن عن تاريخ مباراة االنخراط في مهنة التوثيق ومكانها وكيفية إجرائها وال مناصب المتبارى في شأنها بقرار .لوزير العدل والحريات 5 متمتعا بالقدرة الالزمة لممارسة المهنة مثبتة بشهادة طبية صادرة عن مصالح الصحة التابعة للقطاع العام؛ 6 غير محكوم عليه من أجل جناية أو جنحة، باستثناء الجنح غير العمدية، ولو رد اعتباره؛ 7 غير صادرة في حقه في إطار الوظيفة العمومية أو المهن الحرة عقوبة نهائية تأديبية أو إدارية باإلقالة أو التشطيب أو العزل أو اإلحالة على التقاعد أو سحب اإلذن أو الرخصة؛ 8 غير محكوم عليه بإحدى العقوبات المتخذة ضد مسيري المقاولة المنصوص عليها في القسم الخامس من الكتاب الخامس من مدونة التجارة، ولو رد اعتباره؛ 9 .غير مخل بالتزام صحيح يربطه بإدارة أو مؤسسة عمومية لمدة معينة 10 - قد اجتاز بنجاح مباراة االنخراط في مهنة .التوثيق ╙⋅⋅⋅⋅⋅ الفرع الثاني : حاالت التنافي ⋅⋅⋅⋅⋅╜ محتوى: المادة4 تتنافى مهنة التوثيق مع كل نشاط من شأنه أن يمس بطبيعتها وخاصة . .جميع الوظائف اإلدارية والقضائية مهن المحامي والعدل والخبير المحاسب والمفوض القضائي ووكيل األعمال والوكيل العقاري. .مهام الخبرة القضائية .كل نوع من أنواع التجارة سواء زاولها الموثق مباشرة أو بصفة غير مباشرة غير أنه يمكن للموثق التوقيع على األوراق ال تجارية ألغراض مدنية . مهام مدير شركة تجارية وحيد أو عضو مجلس إدارتها المنتدب أو مسيرها أو شريك .في شركة التضامن .كل عمل يؤدى عنه أجر باستثناء النشاطات العلمية واألدبية والفنية يتعرض للعقوبات التأديبية كل موثق يمارس وهو في حالة التنافي. المادة5 ال يحق للموثق أن يزاول مهنة التوثيق إذا أسندت إليه وظيفة عمومية، أو مهمة بمرتب أو بدونه، كعضو في الديوان الملكي، أو وزير، أو سفير، أو مدير مؤسسة عامة، أو عضو في ديوان وزير، أو أي مهمة أخرى تكتسي نفس الصبغة، باستثناء المهام االنتخابية على الصعيد المحلي أو اإلقليمي .أو الجهوي أو الوطني ╙⋅⋅⋅⋅⋅ الفرع الثالث :التمرين ⋅⋅⋅⋅⋅╜ محتوى: المادة6 3 يقضي الناجح في المباراة المنصوص عليها في المادة الثالثة أعاله فترة تمرين مدتها .أربع سنوات يتم قضاء السنة األولى بمعهد التكوين المهني للتوثيق الذي يحدث ويسير بمقتضى نص تنظيمي، وثالث سنوات بمكتب .موثق .يخضع المتمرن قصد تعيينه الختبارات وامتحان مهني يحدد بنص تنظيمي نظام المباراة، وكيفية تنظيم وقضاء فترة التمرين، ونظام .االختبارات، ونظام االمتحان المهني المادة7 ال يمكن في حالة الرسوب في االمتحان المهني تمديد فترة التمرين ألكثر من أربع مرات تستغرق كل منها سنة واحدة، يؤدي المتمرن في نهايتها االمتحان المهني المشار إليه في المادة 6 .أعاله المادة8 4 :يعفى من المباراة 3 - انظر المادة9 من المرسوم رقم2.12.725 .، سالف الذكر المادة9 ،يقضي الناجح في مباراة االنخراط في مهنة التوثيق تحت إشراف ومراقبة معهد التكوين المهني للتوثيق فترة تمرين : وفق ما يلي أ) طور للدراسات الت طبيقية لسنة واحدة يقضيها في المعهد المشار إليه أعاله، ويرمي إلى تأهيله لمزاولة مهنة : التوثيق ويشمل على الخصوص المقتضيات القانونية المنظمة لمهنة التوثيق ؛ قانون التعمير واألراضي الفالحية ؛ القانون البنكي وقانون الشركات والبورصة ؛ - كيفية تلقي وتحري ر مختلف العقود ؛ بعض المواضيع المتعلقة بمدونة األسرة، المرتبطة بعمله ؛ القانون الدولي الخاص ؛ قواعد المحاسبة والخبرة ؛ .اإلجراءات المتعلقة بإدارة التسجيل والتنمبر وإدارة الضرائب والمحافظة العقارية، والعقود الخاصة ب) تمرين بأحد مكاتب .التوثيق، مدته ثالث سنوات 4 - حلت عبارة \"محكمة النقض\" محل عبارة \"المجلس األعلى\" في جميع النصوص التشريعية والتنظيمية الجاري بها العمل، وذلك بم قتضى المادة الفريدة من الظهير الشريف رقم1.11.170 صادر في27 من ذي القعدة1432 ( 25 أكتوبر2011 ) بتنفيذ القانون رقم58.11 المتعلق بمحكمة النقض، المغير بموجبه الظهير الشريف رقم 1.57.223 الصادر في2 ربيع األول1377 ( 27 سبتمبر1957 ) بشأن المجلس األعلى ؛ الجريدة الرسمية عدد 5989 مكرر بتاريخ28 ذو القعدة1432 ( 26 أكتوبر2011 ) ص5228 انظر المادة8 من المرسوم رقم2.12.725، س .الف الذكر المادة8 - المحافظون على األمالك العقارية الحاصلون على اإل جازة في الحقوق والذين زاولوا مهامهم بهذه الصفة لمدة ال تقل عن عشر سنوات، بعد قبول استقالتهم، أو إحالتهم على التقاعد .ما لم يكن ذلك لسبب تأديبي مفتشو إدارة الضرائب المكلفون بالتسجيل الحاصلون على اإلجازة في الحقوق والذين زاولوا مهامهم بهذه الصفة لمدة ال تق ل عن عشر سنوات بعد قبول استقالتهم، أو إحالتهم على .التقاعد ما لم يكن ذلك لسبب تأديبي قدماء القضاة من الدرجة األولى على األقل الحاصلون على اإلجازة في الحقوق بعد .قبول استقالتهم أو إحالتهم على التقاعد ما لم يكن ذلك لسبب تأديبي - قدماء المحامين المقبولون لل ترافع أمام محكمة النقض الحاصلون على اإلجازة في .الحقوق بعد قبول استقالتهم أساتذة التعليم العالي الحاصلون على شهادة الدكتوراه في الحقوق والذين مارسوا بهذه الصفة لمدة ال تقل عن15 سنة وذلك بعد قبول استقالتهم أو إحالتهم على التقاعد ما لم يكن ذلك لسبب تأديبي . يشترط في كل المترشحين من الفئات المذكورة أعاله أن ال يتجاوز سنهم عند تقديم الطلب 55 .سنة يقضي كل هؤالء فترة تمرين تطبيقي بأحد مكاتب التوثيق سنة كاملة، وذلك بعد اجتيازهم .اختبارا تحدد كيفيته بنص تنظيمي المادة9 يعفى من المباراة والتمرين واالختبارات واالم تحان المهني الموثقين الذين انقطعوا عن ممارسة المهنة لمدة ال تتجاوز10 سنوات بسبب ال عالقة له بما يمس شرفها كالمرض أو أداء .خدمة عمومية إذا تجاوزت مدة االنقطاع10 سنوات وجب قضاء فترة تمرين لمدة سنة بأحد مكاتب .التوثيق ╙⋅⋅⋅⋅⋅ الفرع الرابع :التعيين ⋅⋅⋅⋅⋅╜ محتوى: المادة10 يعين الموثق ويحدد مقر عمله بقرار لرئيس الحكومة باقتراح من وزير العدل، بعد إبداء اللجنة المنصوص عليها في المادة11 .بعده رأيها في الموضوع يقضي المعفى من مباراة االنخراط في مهنة التوثيق والناجح في االختبار المنصوص عليه في المادة8 من القانون المشار إليه أعاله رقم32.09 .فترة تمرين لمدة سنة كاملة بأحد مكاتب التوثيق المادة11 5 تتكون اللجنة المكلفة بإبداء الرأي في تعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم والبت في المتابعات التأد يبية للموثقين والمتمرنين :من وزير العدل بصفته رئيسا أو من يمثله؛ الوزير المكلف بقطاع المالية أو من يمثله؛ األمين العام للحكومة أو من يمثله؛ رئيس أول لمحكمة استئناف أو نائبه؛ وكيل عام للملك لدى محكمة استئناف أو نائبه؛ قاض باإلدارة المركزية لوزارة العدل من الدرجة األولى على األقل بصفته مقررا؛ يعين كل من الرئيس األول والوكيل العام للملك ونائبيهما والقاضي باإلدارة المركزية من طرف وزير .العدل .رئيس المجلس الوطني للموثقين أو من ينوب عنه رئيسي مجلسين جهويين ينتدبان من طرف رئيس المجلس .الوطني .تحدد طريقة عمل اللجنة بنص تنظيمي المادة12 .يمارس الموثق مهامه بمجموع التراب الوطني .غير أنه يمنع عليه تلقي العقود وتوقيع األطراف خارج مقر مكتبه يمكن للموثق ألسباب استثنائية تلقي تصريحات أطراف العقد والتوقيع على العقود خارج مكتبه وذلك بإذن من رئي س المجلس الجهوي وإخبار الوكيل العام للملك لدى المحكمة المعين .بدائرتها المادة13 يؤدي الموثق بعد تعيينه وقبل الشروع في مهامه اليمين :التالية 5 - أنظر المواد من41 إلى43 من المرسوم رقم2.12.725 .، سالف الذكر المادة41 تقوم اللجنة بإبداء رأيها في تعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم والبت في المتابعات التأديبية للموثقين .والمتمرنين وفق الطريقة المحددة في المواد الواردة في هذا الباب المادة42 تجتمع اللجنة باستدعاء من رئيسها بمقر وزارة العدل والحريات في التاريخ .الذي يحدده هذا األخير المادة43 تعتبر اجتماعات اللجنة المذكورة في المادة42 أعاله صحيحة بحضور ستة من أعضائها على األقل بمن فيهم .الرئيس تتخذ مقترحاتها المتعلقة بتعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم ومقرراتها التي تتعلق بالتأديب بأغلبية أصوات .الحاضرين ويرجح في حالة تعادل األصوات جانب الرئيس \" أقسم باهلل العظيم أن أؤدي بأمانة وإخالص المهام المنوطة بي، وأن أحافظ على السر \"المهني، وأحترم كل الواجبات التي تتطلبها المهنة يؤدي الموثق اليمين أمام محكمة االستئناف المعين بدائرتها في جلسة خاصة يرأسها الرئيس األول بحضور الوكيل العام للملك وكذا رئيس المج لس الجهوي للموثقين الذي يتولى .تقديم المترشح تحيل كتابة الضبط بمحكمة االستئناف فورا نسخة من محضر أ داء اليمين يشهد رئيس .كتابة الضبط بمطابقتها لألصل إلى المحكمة االبتدائية التي يوجد مقر مكتبه بدائرة نفوذها المادة14 يضع الموثق بمجرد أدائه اليمين توقيعه الك امل بكتابة الضبط لدى محكمة االستئناف .المعين بدائرة نفوذها يكون لكل موثق خاتم يحمل اسمه وصفته وفق نموذج موحد يقترحه المجلس الوطني .للموثقين ويعمل به بعد موافقة وزير العدل ╠────── الباب الثالث : الحقوق والواجبات ──────╣ محتوى: المادة15 .للموثق الحق في أتعاب يحدد مبلغها وطريقة استيفائها بنص تنظيمي المادة16 ال يحق للموثق- تحت طائلة المتابعة التأديبية والزجرية- ،أن يتقاضى أكثر من أتعابه .ومما أداه عن األطراف من صوائر مثبتة المادة17 يمكن للموثق أن يتغيب عن مكتبه لمدة ال تتعدى خمسة عشر ي وما، على أن يقوم بإشعار .المجلس الجهوي للموثقين والوكيل العام للملك لمحكمة االستئناف المعين بدائرتها بهذا التغيب إذا كان الموثق مضطرا للتغيب ألكثر من خمسة عشر يوما، عين الرئيس األول لمحكمة االستئناف المعين بدائرة نفوذها بناء على ملتمسه موثقا آخر للنيابة عن .ه المادة18 يمكن للموثق إذا انتابه عارض أو مرض حال دون ممارسته مهنته أن يلتمس من الرئيس األول لمحكمة االستئناف المعين بدائرة نفوذها، اعتباره في حالة انقطاع مؤقت عن ممارسة المهنة. ويعين الرئيس األول- في حالة الموافقة- موثقا آخر للنيابة عن الموثق المعني باألمر .بعد أخذ رأي الوكيل العام للملك لدى نفس المحكمة ورئيس المجلس الجهوي المادة19 للموثق النائب الحق في االستفادة من ثلث األتعاب الواجبة عن العقود والمحررات التي .أنجزها أو تلقاها، ما لم يقع االتفاق على خالف ذلك المادة20 يجب على الوكيل العام للملك لد ى محكمة االستئناف أو رئيس المجلس الجهوي في حالة شغور مكتب للتوثيق، أو إذا حال عائق دون قيام الموثق بمهامه، أن يلتمس من الرئيس األول لمحكمة االستئناف المعين بدائرتها الموثق تعيين من يسير المكتب مؤقتا من بين الموثقين .العاملين بنفس الدائرة االستئنافية يبلغ ق .رار التعيين إلى الوكيل العام للملك ورئيس المجلس الجهوي المادة21 6 .للموثق الحق في طلب االنتقال ينتقل الموثق بقرار لرئيس الحكومة باقتراح من وزير العدل بعد إبداء اللجنة المنصوص عليها في المادة11 .أعاله رأيها في الموضوع .تحدد شروط ومعايير االنتقال بنص تنظيمي المادة22 .يمكن للموثق أن يطلب إعفاءه من مزاولة مهامه يمكن إعفاء كل موثق انتابته عوارض مرضية تحول دون ممارسة مهامه، ويتم إرجاعه إليها عند زوال سبب اإلعفاء بناء على طلبه، وبعد اإلدالء بشهادة طبية صادرة عن مصالح .الصحة التابعة للقطاع العام تثبت زوال العوارض المرضية يجب على كل موثق بلغ سبعين سنة من العمر، أن يدلي خالل ثالثة أشهر األولى من كل سنة بشها دة طبية صادرة عن مصالح الصحة التابعة للقطاع العام تثبت قدرته على االستمرار 6 - أنظر المواد من50 إلى52 من المرسوم رقم2.12.725 .، سالف الذكر المادة50 يوجه الموثق طلب االنتقال أو اإلعفاء إلى وزارة العدل والحريات- مديرية الشؤون المدنية- تحت إشراف الوكيل العام للملك لدى محكمة اال .ستئناف المعين بدائرة نفوذها ويشعر رئيس المجلس الجهوي للموثقين بذلك يوجه الوكيل العام للملك طلب االنتقال أو اإلعفاء إلى وزارة العدل والحريات مشفوعا بوجهة نظره ويمكن لرئيس .المجلس الجهوي للموثقين موافاة الوزارة برأيه في الموضوع المادة51 تبدي اللجنة، وفقا لمقتضيات القانون رقم32.09 المشار إليه أعاله وهذا المرسوم، رأيها في طلبات االنتقال أو .اإلعفاء المادة52 ترفع اللجنة نتائج أشغالها المتعلقة بالتعيين والنقل واإلعفاء وإعادة التعيين إلى وزير العدل والحريات قصد توجيه مقترحاته في الموضوع إلى رئيس.الحكومة في ممارسة المهنة بكيفية عادية، توجه إلى وزير العدل تحت إشراف الوكيل العام للملك لدى محكمة االستئناف المعين بدائرة نفوذها، وذلك تحت طائلة إعفائه إذا لم يدل بها في األجل .المحدد يعفى الموثق بقرار لرئيس الحكومة باقتراح من وزير العدل بعد إبداء اللجنة المشار إليها في المادة11 .من هذا القانون رأيها في اإلعفاء، ويتم إرجاعه بنفس الكيفية المادة23 يجب على الموثق المعفى تسليم خلفه كل أصول العقود وملحقاتها والسجالت والوثائق المحفوظة لديه والقيم المودعة بمحضر يوقع من طرفه ومن طرف خلفه بحضور الوكيل العام للملك لدى محكمة االستئناف أو من ينوب عنه وممثل عن الوزير المكلف بالمالية ورئيس .المجلس الجهوي للموثقين أو من ينوب عنه .إذا تعذر حضور الموثق المعفى أو امتنع عن ذلك ناب عنه رئيس المجلس الجهوي المادة24 يلزم الموثق بالمحافظة على السر المهني، ما عدا إذا نص القانون على خالف ذلك، ويقع .نفس اإللزام على المتمرنين لديه وأجرائه المادة25 .يمنع على الموثق تسليم مستندات أو ملخص منها لغير من له الحق فيها طبقا للقانون المادة26 7 يتحمل الموثق مسؤولية األ ضرار المترتبة عن أخطائه المهنية، واألخطاء المهنية .للمتمرنين لديه، وأجرائه، وفق قواعد المسؤولية المدنية .ويلزم كل موثق بالتأمين عن هذه المسؤولية يبرم الموثق عقد التأمين قبل الشروع في ممارسة مهامه، ويلزم باإلدالء كل سنة بما يفيد استمرار اكتتابه فيه تحت طائ .لة المتابعة التأديبية .يحدد بنص تنظيمي الحد األدنى للتأمين 7 - أنظر المادة1 من المرسوم رقم2.13.32 صادر في13 من جمادى األولى1434 ( 25 مارس2013 ) المتعلق بتحديد الحد األدنى للتأمين المطبق على الموثقين؛ الجريدة الرسمية عدد6143 بتاريخ4 جمادى اآلخرة1434 ( 15 أبريل2013 )، ص3180 المادة1 يحدد الحد األدنى للتأمين عن مسؤولية الموثق عن األضرار المترتبة عن أخطائه المهنية واألخطاء المهنية للمتمرنين ( لديه، وأجرائه في خمسة ماليين5.000.000 .) درهم يمكن مراجعة هذا الحد األدنى على رأس كل سنتين - عند االقتضاء - بموجب قرار مشترك لوزير االقتصاد والمالية ووزير العدل و الحريات بعد استشارة المجلس الوطني للموثقين واللجنة االستشارية للتأمينات المحدثة بموجب المادة 285 من القانون رقم17.99 .المتعلق بمدونة التأمينات المادة27 يتحمل الموثق مسؤولية كل ما يضمنه في العقود والمحررات من تصريحات وبيانات .يعلم مخالفتها للحقيقة أو كان بإمكانه معرفتها أو العلم بها المادة28 يسأل الموثق مدنيا إذا قضت المحكمة ببطالن عقد أنجزه بسبب خطئه المهني، ونتج عن .هذا البطالن ضرر ألحد األطراف المادة29 إذا امتنع الموثق عن القيام بواجبه بدون سبب مشروع تحمل مسؤولية الضرر المترتب .عن هذا االمتناع المادة30 :يمنع على الموثق أن يتلقى عقدا في الحالتين التاليتين إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أو غير مباشرة في العقد؛ إذا وجدت قرابة أو مصاهرة بينه أو بين زوجه أو ألصوله أو لفروعه مع أحد األطراف .إلى الدرجة الرابعة بإدخال الغاية المادة31 يمنع على الموثقين المتشاركين الذين يزاولون مهامهم في مكتب واحد تلقي العق ود التي يكون أحدهم أو زوجه أو أحد أقاربهم أو أصهارهم إلى الدرجة المحظورة المشار إليها في .المادة السابقة طرفا فيها أو معنيا بها المادة32 ال يجوز أن يكون شاهدا في العقود التي يتلقاها الموثق، زوجه، أو أقاربه، أو زوج أو أقارب شريكه، أو زوج أو أقارب أطراف ال عقود إلى الدرجة المحظورة في المادة30 ،أعاله .وكذا المتمرنون بمكتبه وأجراؤه المادة33 8 :يمنع على كل موثق أن يتسلم أمواال أو يحتفظ بها مقابل فوائد؛ أن يستعمل ولو مؤقتا مبالغ أو قيما توجد في عهدته بأي صفة كانت فيما لم تخصص له؛ 8 - المرسوم رقم2.14.289 صادر في14 من رجب1435 ( 14 ماي2014 ) بتنظيم وتسيير الحساب المفتوح باسم الموثق بصندوق اإليداع والتدبير؛ الجريدة الرسمية عدد6259 بتاريخ26 رجب1435 ( 26 ماي2014 ،) ص4688 أن يحتفظ بالمبالغ التي في عهدته لحساب الغير بأي صفة كانت، ويجب عليه وضعها .فور تسلمها بصندوق اإليداع والتدبير تحدد طريقة تنظيم وتسيير الحساب المفتوح ب إ سم الموثق بصندوق اإليداع والتدبير بنص تنظيمي. المادة34 :يمنع على كل موثق - أن يقبل توقيعا على أوراق تتضمن التزام ات أو اعترافات مع ترك بياض في متن الوثيقة وال سيما في مكان اسم المستفيد أو الدائن أو المبلغ؛ - أن يستعير لشؤونه الخاصة اسم الغير في العقود التي يتلقاها؛ أن يعرض نفسه ضامنا أو كفيال بأي صفة كانت في القروض التي قد يطلب منه إثباتها في العقد؛ - أن يبرم عقودا ،تنصب على أموال يعلم أنها غير قابلة للتفويت أو أن تفويتها يتوقف على إجراءات غير مستوفاة؛ أن يضمن العقد مقتضيات من شأنها أن تخل بالنظام العام؛ أن يبرم عقودا لحساب موثق أوقف عن عمله، أو أن يحل محله بأي صفة كانت، ما عدا إذا تم تعيينه بمقتضى المادة20 من هذا القانون؛ أن يقوم بتضمين العقود مقتضيات تترتب عنها منفعة شخصية له أو لزوجه أو أقاربه أو أن يشترط فيها منفعة لصالح غيره؛ أن يلجأ إلى سماسرة لجلب الزبناء، أو أن يشترك مع الغير في اقتسام األتعاب والمستحقات التي يخولها القانون؛ - أن يحتفظ بأصول العقود ف ي غير مقر عمله ما لم يؤذن له استثناء بذلك من طرف الرئيس األول لمحكمة اال ستئناف المعين بدائرتها مع إبالغ الوكيل العام للملك لديها ورئيس .المجلس الجهوي",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني :االنخراط في المهنة",
      "number": 2,
      "marker": "╠────── الباب الثاني :االنخراط في المهنة ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني : حاالت التنافي",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : حاالت التنافي ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثالث :التمرين",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :التمرين ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الرابع :التعيين",
                  "number": 4,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع :التعيين ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث : الحقوق والواجبات",
                      "number": 3,
                      "marker": "╠────── الباب الثالث : الحقوق والواجبات ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "قسم",
                          "title": "القسم الثاني :اختصاصات الموثق وحجية العقود وحفظها وتسليم النظائر والنسخ",
                          "number": 2,
                          "marker": "╔═══════ القسم الثاني :اختصاصات الموثق وحجية العقود وحفظها وتسليم النظائر والنسخ ═══════╗",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثاني :تحر ير العقود وحجيتها",
                              "number": 2,
                              "marker": "╠────── الباب الثاني :تحر ير العقود وحجيتها ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثالث :حفظ العقود وتسليم النظائر والنسخ",
                                  "number": 3,
                                  "marker": "╠────── الباب الثالث :حفظ العقود وتسليم النظائر والنسخ ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "قسم",
                                      "title": "القسم الثالث :المشاركة",
                                      "number": 3,
                                      "marker": "╔═══════ القسم الثالث :المشاركة ═══════╗",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "قسم",
                                          "title": "القسم الرابع: المراقبة والتأديب",
                                          "number": 4,
                                          "marker": "╔═══════ القسم الرابع: المراقبة والتأديب ═══════╗",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الثاني :التأديب",
                                              "number": 2,
                                              "marker": "╠────── الباب الثاني :التأديب ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "قسم",
                                                  "title": "القسم الخامس :مقتضيات زجرية",
                                                  "number": 5,
                                                  "marker": "╔═══════ القسم الخامس :مقتضيات زجرية ═══════╗",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "قسم",
                                                      "title": "القسم السادس :صندوق ضمان الموثقين",
                                                      "number": 6,
                                                      "marker": "╔═══════ القسم السادس :صندوق ضمان الموثقين ═══════╗",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "قسم",
                                                          "title": "القسم السابع :الهيئة الوطنية للموثقين",
                                                          "number": 7,
                                                          "marker": "╔═══════ القسم السابع :الهيئة الوطنية للموثقين ═══════╗",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "باب",
                                                              "title": "الباب الثاني: المجلس الوطني",
                                                              "number": 2,
                                                              "marker": "╠────── الباب الثاني: المجلس الوطني ──────╣",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "باب",
                                                                  "title": "الباب الثالث :المجالس الجهوية للموثقين",
                                                                  "number": 3,
                                                                  "marker": "╠────── الباب الثالث :المجالس الجهوية للموثقين ──────╣",
                                                                  "content": "",
                                                                  "children": []
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\مهنة التوثيق\\ظهير شريف 1.11.179 بتنفيذ القانون رقم 32.09 المتعلق بتنظيم مهنة التوثيق-1733737983421_clean.txt"
}