{
  "title": "قانون المصاريف القضانية في الميدان المدني 1718872868940",
  "type": "قانون تنظيمي",
  "intro": "المصاريف القضائية في القضايا المدنية والتجارية واإلدارية والغير القضائية والعقود التي يحررها الموثقون صيغة محينة بتاريخ 30 ديسمبر2004 أحكام تطبق على المصاريف القضائية في القضايا المدنية والتجارية واإلدارية وعلى اإلجراءات ال ق ضائية وغير القضائية والعقود التي يحررها الموثقون :كما تم تعديله بـ  قانون المالية رقم26.04 للسنة المالية2005 الصادر بتنفيذه الظهير الشريف رقم1.04.255 بتاريخ16 من ذي القعدة 1425 ( 29 ديسمبر2004 ،) الجريدة ـ ة ع ـيـمـ رس ـ ال دد5278 ـ اري ـتـب خ17 ذو القعدة1425 ( 30 ديسمبر 2004 )، ص4141؛  قانون المالية رقم48.03 للسنة المالية2004 الصادر بتنفيذه الظهير الشريف رقم1.03.308 بتاريخ7 ذي القعدة1424 ( 31 ديسمبر2003 ،) الجريدة الرسمية عدد5174 بتاريخ8 ذي القعدة1424 (فاتح يناير2004 ،) ص3؛  قانون المالية رقم45.02 للسنة المالية2003 الصادر بتنفيذه الظهير الشريف رقم1.02.362 بتاريخ26 شوال1423 ( 31 ديسمبر2002)، الجريدة الرسمية عدد5069 مكرر بتاريخ27 شوال1423 (فاتح ينا ير2003 ،) ص 2؛  قانون المالية رقم44.01 للسنة المالية2002 الصادر بتنفيذه الظهير الشريف رقم1.01.346 بتاريخ15 من شوال1422 ( 31 ديسمبر2001)، الجريدة الرسمية عدد4965 بتاريخ15 شوال1422 ( 31 ديسمبر2001 ،) ص 4338؛  القانون رقم15.97 بمثابة مدونة تحصيل الديو ن العمومية الصادر بتنفيذه الظهير الشريف رقم1.00.175 بتاريخ28 من محرم1421 ( 3 ماي 2000)، الجريدة الرسمية عدد4800 بتاريخ28 صفر1421 (فاتح يونيو 2000 ،) ص1256؛  القانون المالي رقم12.98 للسنة المالية1998 1999 الصادر بتنفيذه الظهير الشريف رقم1.98.116 بتار يخ6 جمادى اآلخرة1419 ( 28 سبتمبر 1998)، ال دة ـ ري ـجـ ـ ة ع ـيـمـ رس ـ ال دد4627 ـــ تـب اري ـــ خ13 ـــ م ـــ ج ادى اآلخ ــ رة1419 ( 5 أكتوبر1998 ،) ص2682؛  قانون المالية لسنة1994 رقم32.93 الصادر بتنفيذه الظهير الشريف رقم 1.94.123 بتاريخ14 من رمضان1414 ( 25 فبراير1994)، الجريدة الرسمية عدد4243 مكرر بتاريخ18 رمضان1414 (فاتح مارس1994 ،) ص298؛  ــ ي ــ ه ــ ظ ــ ال ر ال ــ ري ــ ش ــ ف رق ــ م1.92.280 ــ ص ــ ال ادر ف ــ ي4 ــ رج ب1413 ( 29 ديسمبر1992 ) المعتبر بمثابة قانون المالية لسنة1993 الذي نسخ وعوض الفصل9 من الملحقI بالمرسوم رقم2.58.1151 المتعلق بالتسجيل والتنبر، ال دة ــ ري ــ ج ــ ــ ال رسمية عدد4183 بتاريخ رجب1413 ( 30 ديسمبر 1992 ،) ص1836؛  قانون المالية لسنة1992 رقم38.91 الصادر بتنفيذه الظهير الشريف رقم 1.91.321 بتاريخ23 من جمادى اآلخرة1412 ( 30 ديسمبر1991) الجريدة ــ رس ــ ال مية عدد4134 بتاريخ25 جمادى اآلخرة1412 (فاتح يناير1992 ،) ص3؛  قانون المالية لسنة1990 رقم21.89 الصادر بتنفيذه الظهير الشريف رقم 1.89.235 بتاريخ فاتح جمادى اآلخرة 1410 ( 30 ديسمبر1989)، الجريدة الرسمية عدد4027 بتاريخ5 جمادى اآلخرة1410 ( 3 يناير1990 ،) ص3؛  القانون رقم30.89 المحدد بموجبه نظام الضرائب المستحقة للجماعات المحلية وهيئاتها الصادر بتنفيذه الظهير الشريف رقم1.89.187 بتاريخ21 من ربيع اآلخر1410 ( 21 نوفمبر1989)، الجريدة الرسمية عدد4023 بتاريخ6 جمادى األولى1410 ( 6 ديسمبر1989 ،) ص1573 الملحق 1 1 ـــــــــــــــــــــــ أحكام تطبق على المصاريف القضائية في القضايا د الم نية ت ال و جارية واإلدارية و على اإل جراءات ق ال ضائية وغ ير القضائية ق الع و ود التي يحررها الموثقون الجزء األول :المصاريف القضائية في القضايا المدنية والتجارية واإل دارية لدى محاكم االستئناف وغيرها من محاكم المملكة. الباب األول :أحكام عامة القسم األول :قواعد عامة ف ال صلI .تستوفى لفائدة الخزينة عن كل إجراء قضائي مهما كان نوعه وكل إجراء غير قضائي .الرسوم المنصوص عليها في هذا الملحق الفصل 2 2 .استثناء من القاعدة المبينة :أعاله تتمتع بالمجانية بحكم القانون أ) المستندات الواجب اإلدالء بها في حالة وفاة إلى الصندوق المغربي للتقاعد وصناديق االدخار وصناديق التأمين وفي حالة حادثة إلى شركات التعاون المتبادل المعترف لها بوصف المنفعة العامة؛ 1 - الفصل11 من الظهير الشريف رقم1.84.54 الصادر في 25 رجب1404 ( 27 أبريل1984 ) بمثابة قانون المالية لسنة 1984 ،الجريدة الرسمية عدد3730 مكرر بتاريخ25 رجب1404 ( 27 أبريل1984 ) ص520 2 تم تغير وتتميم الفصل2 بمقتضى المادة1 من قانون المالية لسنة1992 رقم38.91 الصادر بتنفيذه الظهير الشريف رقم1.91.321 بتاريخ23 من جمادى اآلخرة1412 ( 30 ديسمبر1991) الجريدة الرسمية عدد4134 بتاريخ25 جمادى اآلخرة1412 (فاتح يناير1992 ،) ص3؛ - كما تم تغييره وتتميمه بمقتضى المادة22 من قانون المالية رقم12.98 للسنة المالية 1998 1999 الصادر بتنفيذه الظهير الشريف رقم1.98.116 بتاريخ6 جمادى اآلخرة1419 ( 28 سبتمبر1998)، الجريدة الرسمية عدد 4627 بتاريخ13 جمادى اآلخرة1419 ( 5 أكتوبر1998 ،) ص2682 ب) المستندات الواجب اإلدالء بها من لدن المصاب ين في حادثة قصد تنفيذ التشريع المتعلق بإصابات العمل ؛ ج) المستندات واإلجراءات المنصوص على مجانيتها في األوفاق الدولية والسيما االتفاقيات المتعلقة بإصابات العمل؛ د) شهادات الحياة المسلمة للحصول على معاشات ومرتبات عسكرية، وتصديق إمضاء هذه الشهادات؛ )هـ العقود المحر رة واإلجراءات المتخذة في القضايا المدنية بطلب من النيابة العامة؛ و) استئناف سير الدعوى من قبل الطرف المحكوم له في حالة صدور حكم استئنافي بإلغاء حكم بعدم االختصاص أو عدم قبول الدعوى ؛ ز) استئناف سير الدعوى في حالة نقض الحكم. وإحالة محكمة النقض1 للقضية على محكمة من المحاكم ؛ ح) طلبات تصحيح الحجز لدى الغير إذا كان للدائن سند تنفيذي ؛ ط) تلقى اليمين التي يؤديها المحامون والمترجمون والخبراء والموظفون العامون؛ ي) ط لبات اال كراه البدني المنصوص عليها في الظهير الشريف رقم1.60.305 الصادر في4 رمضان1380 ( 20 فبراير1961 ) بشأن ممارسة اإلكراه البدني في القضايا المدنية2؛ ك) الطلبات المتعلقة ب نفقة ال يجاوز مبلغها السنوي او المقدر باعتبار السنة2.000 درهم ؛ 1 حلت عبارة«محكمة النقض » محل عبارة«المجلس األعلى »ب مقتضى المادة الفريدة من القانون رقم58.11 الصادر بتنفيذه الظهير الشريف رقم1.11.170 بتاريخ27 من ذي القعدة1432 ( 25 أكتوبر2011 ،)الجريدة الرسمية عدد5989 مكرر بتاريخ28 ذو القعدة1432 ( 26 أكتوبر2011 ) ص5228 2 الظهير الشريف رقم1.60.305 الصادر في4 رمضان1380 ( 20 فبراير1961 ) بشأن ممارسة اإلكراه البدني في القضايا المدنية ، الجريدة الرسمية عدد2523 بتاريخ15 رمضان1380 ( 3 مارس1961 )، ص581 كما تم تغييره وتتميمه ب مقتضى المادة الفريدة من القانون رقم30.06 الصادر بتنفيذه الظهير الشريف رقم1.06.169 بتاريخ30 من شوال1427 ( 22 نوفمبر2006 ،)الجري دة الرسمية عدد5477 بتاريخ5 ذو القعدة1427 ( 27 نوفمبر2006 ) ص3638 ل) بوجه عام، العقود والمستندات واإلجراءات المتمتعة بالمجانية بناء على نصوص خاص.ة وتتمتع كذلك بالمجانية النسخ الرسمية للمستندات المشار إليها في الفقرات( )أ( ( )ب ج ) (د) (هـ) ( )ط) (ي( )ك (ل.) الفصل3 ال. يجوز استيفاء أي مبلغ غير مقرر أو يجاوز ما هو مقرر صراحة في هذا الملحق وال يجوز للموظفين و ا عوان الضبط بمختلف المحاكم ا ن يقبضوا من اال طراف المعنية .أي مبلغ يجاوز الحد المنصوص عليه في هذا الملحق أما تعويضات النقل واسترداد المصاريف المستحقة للموظفين واال عوان والمترجمين والقضاة فيدفعها صندوق مكتب الضبط وحده بناء على مذكرة يؤشر عليها رئيس المحكمة .لتصديق التقدير الوارد فيها الفصل4 ال يجوز للخبراء والمترجمين وغيرهم من مساعدي القضاء الذين ال ينتمون إلى كتابات الضبط بمختلف المحاكم و يتقاضون أجورهم في شكل مكافآت خاصة أن يقبضوا مبالغ هذه المكافآت مباشرة من الطرف المدين، بل يتقاضون أجورهم من صندوق مكتب الضبط للمحكمة الجارية لديها الدعوى بناء على مذكرة يؤشر عليها القاضي لتصديق التقدير الوارد فيها إذا كان المبلغ المودع من قبل األطراف كافيا لذلك، أما إذا كان المبلغ غير كاف فتسلم نسخة رسمية من قائمة المصاريف المقدرة من قبل القاضي إلى المعني باألمر لتمكينه من استيفاء مبلغها وفقا للشروط المنصوص عليها في قانون المسطرة .المدنية الفصل5 ك ل شخص يقيم دعوى أمام المح اكم أو يطلب تحرير عقد غير العقود التي يحررها الموثقون بتبليغ أو القيام بتبليغ أو إجراء قضائي أو يطلب تسليم نسخة أو ترجمة أو يلجأ بوجه عام إلى كتابة الضبط بإحدى المحاكم أو إلى أحد مكاتبها من أجل إجراء مهما كان نوعه أو االستفادة من خدماتها يجب أن يؤدي رسما ي :دعى«الرسم القضائي.» ويستحق الرسم المذكور مقدما ما عدا في الحاالت المنصوص عليها في الفصل10 .ويحسب تبعا للمبالغ والقيم درهما فدرهما بإدخال الغاية ومن غير كسور الفصل 6 لا يلزم األطراف بعد أداء الرسم القضائي ومع االحتفاظ بتطبيق أحكام الجزء الثاني من هذا الملحق بأداء أي مبلغ عن رسوم التسجيل والتنبر وال أي مبلغ آخر عن القيام باإلجراءات المطلوبة وتحرير العقود القضائية أو غير القضائية ومتابعة اإلجراءات أو .الدعاوى ومصاريف البريد مهما كان مقدارها غير أن الطرف الطالب يؤدي مقدما مصاريف تنقل القضاة والوكال.ء القضائيين الفصل7 1 ي،ستوفى الرسم القضائي من لدن كتابات الضبط بالمحاكم وإذا كان الطرف المعني باألمر ال يقيم في مقر العون القابض أمكنه أداء الرسم مقابل مخالصة إلى كتابة الضبط بالمحكمة التابع لها محل سكناه، على أن يتولى بنفسه توجيه العريضة والمستندات إلى ك تابة .الضبط المختصة صل ف ال 8 2 ت مارس إدارة الضرائب في آن واحد مع مفتشية كتابات الضبط ورؤساء مختلف المحاكم والقضاة المقررين والمحاكم نفسها مراقبة استيفاء الرسم القضائي وغيره من الرسوم .المستحقة 1 تم تغيير وتتميم الفصل7 أعاله، بمقتضى المادة 9 من قانون المالية رقم38.07 للسنة المالية2008 المشار إليه أعاله. 2 - تم تغيير وتتميم الفصل8 أعاله، بمقتضى المادة9 من قانون المالية رقم38.07 للسنة المالية2008 ، سالف .الذكر ويمكن لمن ذكر االطالع لهذه الغاية على جميع السجالت والملفات والو ثائق المرتبة في محفوظات كتابة الضبط. ف ال صل9 1 إذا لم تحصل الخزينة على مبلغ من الرسم القضائي المستحق إما الرتكاب غلط في تطبيق التعريفة وإما لسبب آخر، وجب على مأموري كتابات الضبط بمحاكم االستئناف والمحاكم في المملكة، متابعة استيفاء المبلغ المستحق طبقا للقانون رقم15.97 بمثابة مدونة .تحصيل الديون العمومية يترتب على كل تأخير في أداء تكملة الرسم القضائي غرامة قدرها10 % من هذا الرسم وزيادة قدرها5 عن الشهر األول من التأخير و% 0.50 عن كل شهر أو% جزء .شهر إضافي ينصرم بين تاريخ االستحقاق وتاريخ األداء و إذا ظهر عدم كفاية المبلغ المستوفى أثناء الدعوى أو قبل القيام بالعملية أو تحرير العقد المطلوب، فإن المحكمة المرفوعة إليها القضية أو الرئيس، حسب الحالة، يقرر تأجيل الحكم أو تحرير العقد أو العملية مدة معينة. وإذا انقضت هذه المدة ولم يؤد المعني باألمر بعد إنذا ره من لدن كتابة الضبط مبلغ التكملة المستحقة، وجب األمر بشطب الدعوى أو إهمال الطلب نهائيا. تتقادم إجراءات اإلدارة لتصحيح األخطاء أو اإلغفاالت في تصفية الرسم القضائي والمطالبة بالرسم المؤجل دفعه عمال بالفصل10 أدناه، بانصرام أجل ثالث سنوات يبتدئ من تاريخ الق.رار القضائي أو إنجاز العقد أو اإلجراء المطلوب 1 تم نسخ و ضي عو ت الفصل9 ،أعاله ب مقتضى المادة 12 من قانون المالية لسنة1993؛ الجريدة الرسمية عدد 4183 بتاريخ رجب1413 ( 30 ديسمبر1992 ) ص1836؛ والمادة158 من القانون رقم15.97 بمثابة مدونة تحصيل الديون العمومية الصادر بتنفيذه الظهي ر الشريف رقم 1.00.175 بتاريخ28 من محرم1421 ( 3 ماي2000)، الجريدة الرسمية عدد4800 بتاريخ28 صفر1421 (فاتح يونيو2000 ) ص 1256 .. كما تم تغييره وتتميمه وكل طلب يتعلق باسترجاع المبالغ المؤ د اة بغير حق فيما يتعلق بالرسم القضائي يجب أن يودعه المعني باألمر لدى كاتب الضبط بالمحكمة المختص قبل أجل ثالث سنوات يبتدئ .من تاريخ قبضها الفصل 10 1 ا ستثناء من القاعدة المبينة في الفصل5 ا عاله ال يستحق :مقدما 1 الرسم القضائي المستحق على اإلجراءات المخولة بشأنها االستفادة من المساعدة القضائية وعلى طلبات االستئناف المقدمة من لدن األشخاص الذين استفادوا أمام المحكمة االبتدائية من المساعدة القضائية بشرط أن يثبتوا طلبهم للمساعدة القضائية أمام محكمة االستئناف، وفي حالة سحب االستفادة من المساعدة القضائية في أثناء سير اإلجراءات أو رفض منحها للمستأنف يجب على الطرف المدين بالرسم أن يدفعه في األجل المحدد له من لدن المحكمة أو المستشار المقرر أو كاتب الضبط الرئيس وإال صدر األمر بشطب الدعوى أو وقف سير اإلجراءات؛ 2 الرسم القضائي في الحاالت التي يتعذر فيها تحديد مبلغه مقدما بكل دقة خصوصا في الحاالت المشار إليها في الفصلين15 و20 بعده (نسخ المستندات والترجمة) ويؤجل ،الدفع في هذه الحالة إلى أن تتم تصفية الرسم وال تسلم النسخ أو الترجمة إال بعد أداء الرسم، مع عدم اإلخالل بتطبيق الفصل12 بعده إن اقتضى الحال ذلك؛ 3 الرسوم النسبية الخاصة بالبيوع العامة باستثناء ما هو منصوص عليه في الفقرة2 من الفصل58 بعده وبأنواع الحراسات واإلدارات القضائية األخرى ، وتقتطع هذه الرسوم تلقائيا من نتاج البيع أو عمليات الحراسة أو اإلدارة، وال يدفع للمعنيين باألمر سوى الحصيلة الصافية، وتضاف 1 - تم تغيير وتتميم الفصل10 ،أعاله بمقتضى المادة18 من قانون المالية لسنة1994 رقم32.93 المشار إليه .أعاله المخالصة المنصوص عليها في الفصل7 أعاله إلى ملف البيع أو الحراسة أو اإلدارة القضائية؛ 4 الرسم القضائي المستحق على األعمال المنجزة أو الدعاوى المقامة بطلب من وكيل التفليس ة أو المصفى أو أي وكيل قضائي آخر أثناء فترة اإلفالس أو التصفية أو اإلدارة القضائية، ويقبض هذا الرسم عن المبلغ المتحصل من األصول المبيعة، وتضاف المخالصة إلى ملف اإلفالس أو التصفية أو اإلدارة القضائية، وال يستوفى ويعتبر سقطا إذا لم توجد أصول أو كانت غير ممكنة البيع؛ 5 الرسم القضائي المستحق على األعمال أو العمليات المتعين إنجازها بمقتضى إنابة قضائية من محكمة أجنبية إذا كان أداؤه مضمونا من لدن ،الدولة الطالبة وعندما يت م األداء يثبت حاال في السجل الخاص وتوجه المخالصة إلى السلطة األجنبية الطالبة؛ 6 الرسم القضائي الواجب أداؤه على اإلدارات العامة في النزاعات المتعلقة بتطبيق قوانين الضرائب ؛ 7 الرسم القضائي الواجب أداؤه على المصالح العامة في الدعاوى المقامة عمال بالتشريع الخاص بحوادث العمل إذا كانت الدولة هي التي تؤمن نفسها وكانت المصالح المذكورة قد أقامت الدعوى بوصفها ممثلة لمختلف الصناديق المحدثة بموجب هذا التشريع، وكذا الشأن فيما يخص الرسم القضائي الواجب أداؤه على المصالح العامة إذا كانت الدولة هي التي تؤمن نفسها أو كانت المصالح اآلنفة الذكر قد أقامت الدعوى بوصفها ممثلة للصناديق المشار إليها أعاله في الدعاوى المقامة ع لى الغير المسؤول عن حوادث العمل طبقا للفصل171 وما يليه إلى غاية الفصل197 من الظهير الشريف ر قم1.60.223 الصادر في12 من رمضان1382 ( 6 فبراير 1963) المغير بموجبه من حيث الشكل الظهير الشريف الصادر في25 من ذي الحجة1345 ( 25 يونيو1927 ) بالتعويض عن حوادث الع ؛ مل 8 - الرسم القضائي والمبالغ المدفوعة مقدما على الحساب للقيام بأعمال الخبرة الواجب أداؤها في الدعاوى المقامة طبقا للتشريع المتعلق بنزع الملكية ،للمنفعة العامة ويقدر هذا الرسم باعتبار مبلغ التعويض أو تكملة التعويض الممنوح نهائيا للمنزوعة منه الملكية، ويدفع الرسم في حالة االستئناف عن المبلغ الذي يمثل الفرق بين مبلغ التعويض المحدد من لدن المحكمة االبتدائية ومبلغ التعويض المطلوب تحديده من محكمة االستئناف؛ 9 الرسم القضائي الواجب على الصندوق الوطني للضمان االجتماعي أداؤه في النزاعات المتعلقة بتطبيق التشريع الخاص با لضمان االجتماعي؛ 10 الرسم القضائي المستحق على صندوق الضمان المركزي في النزاعات .الداخلة في نطاق اختصاصه ف ال صل11 إ ذا تم استيفاء الرسم بوجه صحيح فال يمكن استرداده مهما كانت األحداث الطارئة بعد ذلك. الفصل 12 ك لما وجب أن يؤدى مقدما إلى القضاة وكتاب الضبط والخبرا ء والمترجمين وغيرهم من الوكالء القضائيين أو إلى الشهود مصاريف أو تعويضات عن التنقل أو أجور أو مكافآت يستحيل تحديد مبلغها سلفا بكل دقة تولى كاتب الضبط أو القاضي، إذا ،طلب الطرف ذلك تقدير مبلغها على وجه التقريب، ويقوم الطرف بإيداع المبلغ المحدد لدى كاتب الضب ط ويتسلم منه مخالصة تقتطع من السجل ذي األرومة المستعمل في ،محاسبة كتابات الضبط ويحصر الحساب نهائيا من قبل كاتب الضبط ثم يؤشر عليه القاضي ويحدد المبلغ الواجب .أداؤه ويدرج في مداخيل الخزينة ويعتبر كسبا نهائيا لها كل رصيد لم يطالب به الطرف خالل الستة أشهر الت.الية إلعالمه من لدن كاتب الضبط بالتصفية النهائية للمصاريف الفصل 13 إ ذا لم ينص على تصفية المصاريف بأكملها في منطوق األمر أو الحكم أو القرار أمكن للقاضي أن يبت في األمر على حدة، ويسلم سند تنفيذي بذلك إلى الطرف الذي صدر الحكم لفائدته وأدى مصاريف الدعوى.مقدما القسم الثاني : المحررات- الخبراء- المحكمون- النقل – الشهود والحراس والمترجمون المحلفون قر ف ال ة1 – المحررات: صف ال ل14 الصور األصلية للقرارات واألحكام واألوامر وكذا أصول جميع العقود أو التبليغات المحررة من لدن كتاب الضبط بالمحاكم باستثناء االحتجاجات باالمتناع من قبول أوراق تجارية أو الوفاء بها والمعاينات واإلنذارات والتنبيهات باإلخالء والعقود التي يحررها الموثقون ويسلمون أصولها إلى أصحاب الشأن والعقود المحررة بطلب من النيابة العامة تحفظ لدى كتاب الضبط الرؤساء وال يمكن أن يسلم للمعنيين باألمر إال نسخ .منها ويؤدى،الرسم عن كل ورقة من أوراق النسخ، وتشتمل الورقة على صحيفتين وتعد كل صحيفة كتب بعضها كما لو كانت مكتوبة بكاملها، وال يؤدى إال عن نصف الورقة إذا لم .يكتب شيء في الصحيفة الثانية منها وال يترك في النسخ والمحررات مهما كان نوعها أي بياض ويفصل بين ال فقرات .ومختلف األجزاء بخطوط قصيرة غليظة ف ال صل15 يؤدى عن تسليم النسخ رسم قدره10 دراهم لكل ورقة و5 دراهم لكل نصف ورقة بإضافة مبلغ الدمغة إن اقتضى الحال ذلك. .ويفرض نفس الرسم على الصور الشمسية ويقدر القاضي المبلغ إذا كانت النسخة تشتمل على رسوم أو جداول أو بيانات حسابية أو رسوم بيانية أو كانت تكتنف تنفيذها صعوبات خاصة، ويحدد مبلغ الرسم بحسب العمل .المنجز الفصل 16 ي ضع كتاب الضبط على جميع النسخ المحررة بطلب من أحد األطراف طوابع جبائية تعادل قيمتها مجموع تكلفة النسخة محسوبة باعتبار عدد األوراق وعلى أساس التع ريفة المبينة في الفصل السابق، وتعطل الطوابع الجبائية المذكورة بعد إلصاقها بأن يوضع عليها .خاتم التاريخ المستعمل في كتابات الضبط الفقر2 .– أجور ومصاريف الخبراء والمحكمين: الفصل17 ي قدر رئيس المحكمة أجور ومصاريف الخبراء ويراعى في ذلك أهمية وصعوبات العمليات.المباشرة والعمل المنجز الفصل 18 ي مكن لرئيس المحكمة أن يأذن للخبراء في أن يقبضوا أثناء سير اإلجراءات دفعات مقدمة على الحساب من مصاريفهم إذا أنجزوا أشغاال ذات أهمية استثنائية أو دعتهم .الضرورة إلى القيام بتنقالت مرتفعة التكاليف أو إلى دفع سلفات شخصية وإذا ع هد إلى الخبراء بوضع مقايسة مفصلة أو بالقيام، في حالة عدم وجود مهندس :معماري، بإدارة األشغال أو فحص حسابات المقاولين وتسديد مبالغها وجب منحهم 1 .... عن وضع المقايسة........................ I I/2 …... في المائة ؛ 2 ا عن دارة اال شغال I I/2 في المائة ؛ 3 عن الفحص والتسديد.... 2 في المائة. وتوزع هذه المكافأة على الخبراء بالتساوي إذا اشتركوا في إنجاز العمل أو تمنح ألحدهم إن انفرد بالقيام به. وال يمكن للخبراء أن يطالبوا بأي مبلغ لقاء استعانتهم بنساخ أو رسامين أو قائسين أو .ماسحين أو ألي سبب آخر، ويتحملون هذه المصاريف وحدهم وال يمنح الخبراء أي تعويض خاص ما عدا مصاريف السفر ألداء اليمين وإيداع التقارير إن اقتضى الحال ذلك. وتطبق األحكام السابقة.على المحكمين الفقر3 مصاريف تتفل القضاة وأعوان كتابة الضبط والخبراء والمسعفات االجتماعيات والتعويضات الممنوحة للشهود ومصاريف الحراسة والحجز أو وضع األختام وااليداع في المحجز: ف ال صل19 ت طبق في القضايا المدنية والتجارية واإلدارية األحكام الواردة في النص المتعلق بتنظيم المصاريف القضائية في القضايا الجنائية فيما يخص التعويضات الممنوحة للشهود ومصاريف الحراسة ووضع األختام واإليداع بالمحجز ومصاريف تنقل القضاة وأعوان .كتابات الضبط والخبراء والمسعفات االجتماعيات صل ف ال 20 أ) ا ا ذا نجز الترجمة منتدبون قضائيون وجب أن يقبض فيما يتعلق بالرسم :القضائي I- عن ترجمة كل عقد أو سند أو حكم أو قرار أو أي وثيقة أخرى (ماعدا السندات األذنية واألوراق التجارية والشيكات أو...... )الكمبيالت. 10 دراهم لكل ورقة من الترجمة ؛ 2 - عن ترجمة سند أذني أو ورقة تجارية أو شيك أو كمبيالة أو بيانات مضمنة في هذه الوثائق...... 10 دراهم ؛ 3 ................ عن ترجمة توقيع في ورقة ما...... 10 دراهم لكل توقيع ؛ 4 فيما يخص المراجعة الرسمية لكل ترجمة لم يقم بإنجازها مترجمون محلفون ومترجمو المحافظة على األمالك العقارية: يستوفى مبلغ رسم .الترجمة بكامله ويثبت استيفاء الرسوم المنصوص عليها في الفقرة وما يليها إلى الفقرةI أعاله بأن تلصق على الترجمات طوابع جبائية تعطل بأن يوضع عليها خاتم تاريخ يحمل عبارة« رسم الترجمة.» وإذا طلب الموثق أو كاتب الضبط القائم مقامه من منتدب قضائي القيام بترجمة في حالة عدم وجود مترجم محلف، فإن مبلغ الرسم المستحق كما هو محدد بعده يدفعه الموثق .مباشرة إلى صندوق كتابة الضبط بالمحكمة االبتدائية التابع لها محل سكناه .غير أن هذا الرسم يدفع إلى المترجم في حالة تنقله خارج ساعات العمل وتحمل الترجمة الكتابية التي ينجزها مترجم محلف رقم التسجيل في السجل المنصوص عليه في الفقرة12 بعده ويؤرخها ويوقعها ويشهد بمطابقتها من قام بها ويضع .عليها طابعه الذي يجب وضعه كذلك على األصل وتراجع الترجمة دائما من لدن المنتدبين القضائيين، وتكتب بكاملها على ورق مدمو غ. وكل اتفاقية استوجبت حضور مترجم محلف يجب عليه أن يو،قعها بهذه الصفة غير أنه يحظر على المترجمين المحلفين أن يحرروا اتفاقيات مهما كان نوعها سواء أكان .األطراف يحسنون التوقيع أو ال وال يتقاضى المترجمون المحلفون لقاء القيام بعملهم إال األجور التالية، بصرف النظر عن استرداد مصاريفهم وتكاليف تنقلهم إن اقتضى الحال :ذلك I- فيما يخص ترجمة عقد أو سند أو حكم أو قرار أو أي وثيقة أخرى ماعدا السندات األذنية أو الكمبياالت أو الشيكات أو األوراق التجارية: عن كل ورقة 10 دراهم ؛ 2 - فيما يخص ترجمة أي وثيق:ة غير ما ذكر عن كل ورقة من الترجمة............................................. 10 دراهم ؛ 3 - فيما يخص ترجمة سند أذني أو كمبيالة .. أو شيك أو ورقة تجارية... 10 دراهم ؛ .ويضاف إلى ذلك أجرة ترجمة التوقيعات 4 - فيما يخص ترجمة :التوقيعات عن كل توقيع................. 10 دراهم ؛ 5 - فيما يخص المساعدة المقدمة في شأن تحرير عقود الموثقين: ربع رسم التوثيق المفروض على العقد، على أال تقل األجرة عن10 دراهم وال تتجاوز50 .درهما وإذا قدم المترجم مساعدته عدة مرات من أجل عقد واحد أو عملية واحدة استحق مبلغ األجرة الدنيا عن كل فترة من الفترات التي قام بعمله خاللها، وتطبق التعريفة النسبية وحدها على أجرة الفترة التي تم خاللها اتفاق األطراف؛ 6 فيما يخص المساعدة المقدمة في الجلسات واألبحاث وأعمال الخبرة أو أي إجراء :من إجراءات التحقيق يأمر به القضاء وكذا في جميع العمليات األخرى عن كل ساعة من .العمل وعن كل قضية 10 دراهم. أما التعويضات عن مصاريف سفر المترجمين المحلفين وتنقلهم وإقامتهم فهي نفس التعويضات المقررة للخبراء وتحسب وفق الشروط المنصوص عليها في الفصل19 ويجب على المترجمين المحلفين إمساك سجل ترتيبي تحمل ص ف حاته أرقاما متسلسلة وتوقيعا مختصرا للقاضي المختص ويتضمن البيانات التالية: األرقام الترتيبية وتواريخ دخول وخروج المستندات واسم الطرف طا لب الترجمة أو العملية ونوع وتاريخ العقد أو .العملية وعدد األوراق أو ساعات العمل ومبلغ األجور وينبغي حصر مجموع األجور في نهاية كل شهر، ويضمن المترجم دائما مبلغ األجرة .المقبوض عن الترجمة ويشهد به في الترجمة ويجب كذلك على المترجمين المحلفين إمساك دفتر يحمل ت اريخ وتكلفة كل عمل يقومون به لدى الموثقين ويجب على هؤالء أن يضعوا تأشيرتهم بطرة الدفتر عند القيام بكل .عمل .ويمنع على المترجمين المحلفين أن يتفقوا مع األطراف على قيمة أجورهم ويرخص للمترجمين المحلفين في أن يسلموا للطرف الراغب في الترجمة وبطلب منه نسخة على و رق النسخ من الترجمة المطبوعة باآللة الكاتبة، ويؤدى عن هذه النسخة التي ال تحمل توقيعا وليست لها أية صبغة رسمية3 .دراهم لكل نصف ورقة وعلى المترجمين المحلفين أن يثبتوا لزوما في ذيل الترجمة بيان مبلغ األجور .المقبوضة محسوبة كما هو مبين أعاله ويتعين تعليق التع ريفة المحددة بكيفية ظاهرة في كل مكتب من مكاتب المترجمين المحلفين ليتمكن الجمهور من االطالع .عليها ومراقبة تكلفة الترجمة وتطبق على كل مخالفة لهذه القاعدة وكذا على قبض المترجم المحلف أجرة تجاوز ما هو محدد أعاله العقوبات المنصوص عليها في الفصل4 من الظهير الشريف رقم 1.59.372 الصادر في2 شوال1379 ( 30 مارس1960) المتعلق بوضع جداول الخبراء والمترجمين المقبولين لدى محاكم االستئناف1. الباب الثاني :تعريفة الرسم القضائي القسم األول :مصاريف الدعوى ف ال صل21 ي ستوفى فيما يتعلق بالرسم القضائي، عن جميع اإلنذارات واإلجر اءات السابقة لمحاولة التوفيق أمام المحكمة االبتدائية رسم ثابت قدره10 دراهم ال يؤدى في حالة اال عفاء من هذا :اإلجراء، ويستوفى باإلضافة إلى ذلك I- عن تحرير المحضر أو األمر بالتوفيق....................... 10 دراهم، وال يستحق هذا المبلغ إال حين التوفيق ؛ 2 - عن تحرير كاتب الضبط عريضة الدعوى المنصوص عليها في الفصل31 من قانون المسطر المدنية....... 10 ،دراهم .ويتحمل المدعي هذا المبلغ مهما كان مآل الدعوى ويثبت استيفاء الرسوم المذكورة بأن توضع على العريضة أو المحضر طوابع جبائية .تعطلها كتابة الضبط بوضع خاتم التاريخ عليها 1 تم نسخ الظهير الشريف رقم 1.59.372 ،أعاله ب مقتضى المادة46 من القانون رقم45.00 المتعلق بالخبراء القضائيين الصادر بتنفيذه الظهير الشريف رقم126 1. .1 بتاريخ29 ربيع األول1422 ( 22 يونيو2001)، الجريدة الرسمية عدد4918 بتاريخ27 ربيع اآلخر1422 ( 19 يوليوز2001 )، ص1868 .؛ كما تم تغييره وتتميمه - وب مقتضى المادة68 من القانون رقم50.00 المتعلق بالتراجمة المقبولين لدى المحاكم الصادر ب تنفيذه الظهير الشريف رقم .01.127 1 بتاريخ29 من ربيع األول1422 ( 22 يونيو2011)، الجريدة الرسمية عدد4918 بتاريخ 27 ربيع اآلخر1422 ( 19 يوليوز2001)، ص1873 ف ال صل22 يقبض من المدعي عن تقديم عريضة الدعوى بعد إجراء التوفيق عند االقتضاء رسم قضائي تحدد تعريفته في الفصول التالية، وذلك من أجل الحصول على حكم بات في موضوع الدعوى، غيابيا أو حضوريا، وعلى تبليغه للطرف المحكوم عليه مع إعذار أو من غير إعذار، بما في ذلك جميع األعمال أو اإلجراءات والسيما جميع االستدعاءات أو التبليغات مع ترجمتها إن اقتضى الحال وجميع األحكام العارضة أو الصادرة قبل الفصل في الموضوع وكذا كل إطالع على المستندات وكل تعليق لإلعالنات في أماكن.المحكمة ف ال صل23 ع ندما تشتمل دعوى واحدة على عدة طلبات يترتب عليها تطبيق عدة رسوم، ال .يستوفى إال الرسم األعلى قيمة غير أنه إذا كانت مختلف الطلبات الواردة في دعوى واحدة خاضعة للرسم النسبي المنصوص عليه في الفصل24 ( 1) وجب استيفاء رسم فريد يحسب على أساس مجمو ع .المبالغ أو القيم التي هي موضوع مختلف الطلبات المعينة ة قر ف ال I- عريضة الدعوى: أ) المطالبة بمبلغ معين: ف ال صل24 :يستوفى في حالة المطالبة بمبلغ معين I- منI.000 إلى5.000 :درهم4 من مجموع مبلغ الطلب، وأدنى ما يستوفى% 50 درهما؛ إذا كان الطلب يتجاوز5.000 درهم إلى20.000 :درهم2،5 من مجموع% مبلغ الطلب، وأدنى ما يستوفى200 درهم ؛ إذا تجاوز20.000 من مجموع مبلغ الطلب مع زيادة% :درهم300 درهم ؛ 2 - يفرض هذا الرسم على كل طلب يرمي إلى تنفيذ التزام مترتب على سند أو على القانون أو إلى اإلبراء منه؛ 3 - إذا كان الطلب يتعلق بتحد يد راتب أو دخل أو أي مبلغ آخر يكتسي صبغة دورية ويكون قدره السنوي محددا وجب تطبيق الرسوم أعاله على القدر السنوي للدخل أو المبلغ مع مراعاة أحكام الفقرة( ك) من الفصل2 اض عاله أو إذا كان األمر يتعلق براتب، على مبلغ راس المال الذي يعادل عشر مرات المبلغ السنوي ل.لراتب .وال تدخل في حساب مبلغ الطلب الفوائد بالسعر القانوني إذا ما طلبها المدعي ب) المطالبة بما ليس له قيمة معينة: ف ال صل25 :عندما يكون الطلب غير معين القيمة يستوفى I- إ ذا تعلق اال مر بطلب ال يم كن تحديد قيمته نظرا لطبيعته (اال لزام بفعل أو تسليم شيء ا و المنع من الفعل أو التسليم أو استصدار أمر بتنفيذ حكم أجنبي أو طلب يتعلق :)...باألحوال الشخصية إلخ أمام المحكمة االبتدائية........................................................ 150 درهما ؛ 2 إذا تعلق:األمر بطلب ذي قيمة غير محددة ولكنها قابلة للتحديد أمام المحكمة االبتدائية....................................................... 150 درهما ؛ وفي هذه الحالة يصفى الرسم بحسب التعريفة المنصوص عليها في الفقرة1 من الفصل 24 إذا أصبح مبلغ الطلب محددا أو أمكن تحديده بواسطة الوثائق المدرجة في الملف أو منطوق الحكم الصادر على أن يراعى في ذلك طرح الرسم الثابت الذي سبق .قبضه غير أن الرسم النسبي المنصوص عليه في الفقرة1 من الفصل24 والمفروض على طلبات الحكم بإلغاء أو إبطال أو نسخ العقود أو االتفاقيات التي يكون فيها المدعي طرفا- سواء حددت قيمة محتويات العقد أو االتفاقية عند تسجيل العريضة ا و بعد ذلك - يخفض بنسبة ثالثة أرباع وال يمكن أن يتجاوز مبلغه بحال من األحوال250 درهما وذلك عندما يقصد من هذه الطلبات إلغاء تعهدات غير منفذة، ويستوفى الرسم المذكور بحسب التعريفة العادية على طلبات الدعوى المتعلقة بموضوع آخر وخصوصا إذا تعلق األمر باست رجاع مبالغ نقدية مؤداة أو رد أعيان مسلمة تنفيذا للعقد أو االتفاقية ويستوفى كذلك بحسب التعريفة العادية على طلبات التعويض المقدمة على وجه التبعية ما عدا إذا طبقت أحكام الفقرة األخيرة من الفصل24 3 - إ ذا تعلق اال مر بطلب تقديم حسابات أو حصرها أو بيع بالمزاد أو قسمة بين أطراف لهم أهلية التصرف في حقوقهم أو حل أو تصفية شركات أو مشاركات وجب استيفاء رسم ثابت قدره150 درهما يزاد عليه ما ت ن ص عليه الفقرة 1 من الفصل 24 إذا أحيلت القضية مجددا إلى المحكمة من أجل تصديق تدابير صدر األمر بها من قبل، وفي هذه الحالة يجب أن تتضم ن العريضة إذا كان مبلغ الطلب غير محدد تقديرا لموضوع الطلب يقوم به المدعي أو وكيله وال يمكن أن يقل عن القيمة المحددة نهائيا لربط رسوم .التسجيل ج) اإل جراءات المنجز ة ب ناء على طلب: I- طلبات متنوعة: ف ال صل26 ي:ستوفى عن كل إجراء منجز بناء على طلب أمام رئيس المحكمة االبتدائية............................... 50 درهما ؛ أمام غرفة المشورة بمحكمة االستئناف............. 100 درهما. وفيما يخص الطلبات المتعلقة بتصحيح وثيقة من وثائق الحالة المدنية أو تصديق وثيقة تتضمن إشهادا رسميا تستوفى رسوم بعدد الوثائق المطلوب تصحيحها أو .تصديقها 2 - القضايا المستعجلة: الفصل27 ي .....ستوفى عن كل طلب مستعجل أو دعوى حيازة أو تعيين حدود100 .درهم 3 - اإل يجارات: ف ال صل28 ي ستوفى عن كل طلب لمراجعة مبلغ اإليجار أو تجديد عقود إيجار (أماكن السكنى أو التجارة) رسم قضائي يحدد باعتبار التعريفة المنصوص عليها في الفقرة1 من الفصل24 .أعاله ويحسب على أساس مبلغ اإليجار السنوي المطلوب وإذا كان الطلب يهدف فقط إلى الزيادة في األدا آ ءات التي يتحملها المستأجر فإن الرسم ال يستوفى إال عن القدر التكميلي لمبلغ اإليجار السنوي المطالب به، وإذا تعلق األمر بطلب توزيع التكاليف بين مستأجري عقار واحد وجب استيفاء الرسم عن مبلغ التكاليف و20 .درهما عالوة على ذلك عن كل مستأجر معني باألمر وال يستوفى سوى رسم قدره20 درهما إذا تعلق األمر بطلب محاولة التوفيق المنصوص عليها في الفصل28 من الظهير الشريف الصادر في2 شوال1374 ( 24 ماي 1955) بشأن عقود إيجار العقارات أو األماكن المؤجرة لغرض تجاري أو صناعي أو .حرفي ويقبض كاتب الضبط مبلغا تكميليا للرسم يحسب باعتبار أهمية مبلغ اإليجار السنوي المحكوم به إذا تضمن الحكم تحديد شروط اإليجار الجديد. 4 - إ جراءات اال مر باال داء: الفصل29 ي ستوفى عن طلب األداء المرفوع عمال بأحكام الفصل155 وما يليه من فصول قانون المسطرة المد نية المتعلقة بإجراءات األمر باال:داء إذا كان الدين ال يتجاوز5.000 درهم………. 50 درهما ؛ إذا تجاوز الدين5.000 درهم.................. 100 درهم. )د التحفي ظ: صل ف ال 30 1 ي ستوفى عن ا يداع اعتراض على طلب تحفيظ، عالوة على رسم المرافعات المقرر في الفصل65 بعده رسم ثابت قدره150 درهما وذلك وفق الشروط المبينة في الظهير الشريف الصادر في9 رمضان1331 ( 12 أغسطس1915 .) بشأن التحفيظ العقاري ويقوم المحافظ على األمالك العقارية بدفع الرسوم المذكورة إلى كاتب الضبط .بالمحكمة االبتدائية التابع له مقر إقامته ويوجه المحافظ على األمالك العقارية ا عذارا إلى المعترضين على طلب التحفيظ ألداء الرسم المنصوص عليه أعاله في أجل .ال يمكن أن يقل عن شهر ة قر ف ال 2 .- طرق الطعن: ف ال صل31 ي ستوفى عن كل معارضة في حكم أو قرار صدر غيابيا وعن جميع اإلجراءات التي تستوجبها طبقا ال حكام الفصل22 : 1 تم تتميم وتغيير الفصل30 أعاله، بمقتضى المادة9 من قانون المالية رقم38.07 للسنة المالية2008 ، سالف .الذكر أمام المحكمة االبتدائية.......... 50 درهما ؛ أمام محكمة االستئناف........................ 100 درهم. ف ال صل32 ي:ستوفى عن استئناف حكم محكمة ابتدائية أ) إ ذا تعلق اال مر باستئناف حكم تحضيري أو أمر صادر عن قاضي المستعجالت أو أمر على عريضة أو طلب عدم القيام بتنفيذ موقت أو استئناف بشأن .....................االختصاص........................................ 150 درهما ؛ ب) ،إذا تعلق األمر باستئناف حكم نهائي ولو كان مقترنا باستئناف حكم تحضيري أو باستئناف حكم على اعتراض في ميدان اإليجار أو األمر باألداء: رسم يحسب تبعا لمبلغ أو موضوع الطلب ويحد د باعتبار التعريفة المنصوص عليها في الفصلين24 و25 أعاله مضافة إليها نسبة0 % 1؛ ج) إذا كان االستئناف يرمي إلى مجرد إلغاء حكم دون استنتاجات أو طلبات أخرى: رسم يحسب كما هو مبين أعاله مضافة إليه نسبة10 % تبعا لمبلغ العقوبات المحكوم بها ابتدائيا ؛ د) إذا تعلق األمر :باستئناف حكم صادر في ميدان التحفيظ رسم ........................................................................ثابت قدره150 .درهم صل ف ال 33 1 يفرض على كل طلب نقض يرفع إلى محكمة النقض رسم ثابت قدره750 .درهما 1 تم تغيير الفصل33 ،أعاله بمقتضى المادة19 من القانون المالي رقم12.98 للسنة المالية1998 1999 سالف .الذكر الفصل34 ي فرض رسم ثابت قدره50 درهما على كل طلب من أطراف الدعوى يرمي إلى أن يحال إلى المحكمة االبتدائية حكم صادر عن حاكم جماعة أو مقاطعة وفقا للفصل20 من الظهير الشريف رقم1.74.339 الصادر في24 من جمادى اآلخرة1394 ( 15 يوليوز1974 ) بمثابة قانون يتعلق بتنظيم محاكم الجماعات والمقاطعات وبتحديد اختصاصها1. الفقر ة 3 .- دعاوى المدعى عليه واالست ئن افات العارضة: الفصل35 ي ترتب على دعاوى المدعى عليه واالستئنافات العارضة استيفاء رسم يصفى كما هو الشأن فيما يتعلق بالطلبات األصلية أو االستئنافات األصلية باستثناء الزيادة عن االستئناف البالغ قدرها10 % ة قر ف ال 4. - إجراءات متنوعة وطلبات عارضة: أ) طلب ا دخال الضامن ف ي الدعوى- اختصام الغير- التدخل: الفصل 36 ي ستوفى ما يلي عن إدخال الضامن في الدعوى واختصام الغير والتدخالت :االختيارية أمام المحكمة االبتدائية.....………… ……………………… 100 درهم؛ أمام محكمة االستئناف.....…………………………………… 150 د رهم. 1 تم نسخ الظهير الشريف رقم1.74.339 المتعلق بإحداث وتنظيم محاكم الجماعات والمقاطعات وتحديد اختصاصاتها بمقتضى القانون رقم07.11 الصادر بتنفيذه الظهير الشريف رقم1.11.15 الصادر بتاريخ14 من ـيـ رب ع األول1432 ( 18 رـ راي ـبـف 2011 ،) الجريدة الرسمية عدد5923 بتاريخ2 ربيع اآلخر1432 ( 7 مارس 2011 ) ص597 ب) معارضة الغير والتماس ة عاد ا النظر: ف ال صل37 ي ترتب على معارضة الغير والتماس إعادة النظر أن يدفع الغير المتعرض أو صاحب االلتماس الرسم المستوفى عن الحكم أو القرار المطعون فيه بصرف النظر عن ا يداع مبلغ الغرامات المنصوص عليها في قانون .المسطرة المدنية ج) تفسير أو تصحيح حكم أو قرار: ف ال صل38 ي ستوفى عن طلب تفسير أو تصحيح حكم أو قرار .....…… ………. 100 درهم. د) تسليم نسخة ت نف يذية ثانية: ف ال صل39 ي:ستوفى عن طلب تسليم نسخة تنفيذية ثانية أمام المحكمة االبتدائية.....………………… 30 درهم ا؛ أمام محكمة االستئناف .. 50 .درهما )هـ المعارضة في تقدير نقيب المحامين ال تعاب محام: الفصل40 يستوفى عن ال معارضة في تقدير نقيب المحامين ال تعاب محام أو عن استئناف مقرر لمجلس هيئة المحامين.......... 50 درهما. )و التجريح والفصل في تنازع االختصاص: ف ال صل41 يستوفى عن طلب التجريح أو ا ن:فصل في تنازع االختصاص - أمام المحكمة االبتدائية............................................................ 50 درهما ؛ - أمام محكمة االستئناف............................................................. 100 درهم. ز) اال ختام: ف ال صل42 يستوفى عن وضع اال ختام ومعاينتها ورفعها بعد الوفاة بما في ذلك جميع المحاضر واألحكام المستعجلة والمنازعات العارضة وتعرضات الغير واإلجراءات المختلفة رسم عن كل عملية قدره............................................ 50 درهما. ح) أ عمال كتابة الضبط: الفصل43 يستوفى رسم قدره50 درهما عن كل ا جراء تقوم به كتابة الضبط أو عملية غير منصوص عليها في ه ذه التعريفة إذا ترتب على ذلك تحرير محضر بما في ذلك تسليم نسخة .رسمية إن طلبت ط) حوادث العمل: الفصل44 فيما يخص إجراءات حوادث العمل يستوفى رسم قدره20 درهما عن البحث وإيداع .النسخ األصلية بكتابة الضبط وتسليم نسخة إلى األطراف وفي حالة التوفيق يستوفى من رب العمل بواسطة سند تنفيذي مبلغ الرسم والمصاريف .األخرى المدفوعة وا ذا رفضت دعوى التعويض التي رفعها المصاب في الحادث سقطت المطالبة بكل من .الرسم القضائي والمصاريف األخرى المدفوعة ي) اإلشه ادات الرسمية وغيرها: ف ال صل45 ي ستوفى رسم قدره50 درهما عن جميع اال شهادات الرسمية وغيرها المحررة أمام .المحكمة االبتدائية بما في ذلك تسليم نسخة رسمية منها إن طلبت )ك الوصايا: ف ال صل46 يستوفى رسم قدره100 درهم عن فتح ووصف وصية مكتوبة بخط الموصي أو وصية سرية بما في ذلك تسليم نسخة رسمية منها إن طلبت، وذلك بصرف النظر عن أداء رسم التوثيق المستحق على إدراج الوصية ضمن النسخ األصلية المحتفظ بها في كتابة الضبط أو .لدى الموثق )ل التقارير البحرية: الفصل47 يستوفى رسم قدره100 درهم عن إيداع وقيد تقرير بحري بما في ذلك تسليم نسخة .رسمية منه إن طلبت م) الحالة المدنية- اال حوال الشخصية: ف ال صل48 1 ( )نسخ. ن) تصديق اال مضاء- سجل السوابق القضائية: ف ال صل49 يستوفى عن تصديق اإلمضاء في جميع القضايا ............................ 1 درهم ؛ عن البطاقة رقم3 من سجل السوابق القضائية......................... 10 دراهم ؛ و تستوفى طبقا ال حكام الفصل16 الرسوم المقررة في الفصل48 .وفي هذا الفصل ص) االطالع على المست دات ن: الفصل50 يستوفى رسم قدره10 دراهم عن االطالع على جميع السندات أو اال وراق غير الواردة في الفصل22 .إذا كان ذلك خالل التحقيق في القضايا 1 -تم نسخ الفصل48 ،أعاله بمقتضى المادة211 من القانون رقم30.89 المحدد بموجبه نظام الضرائب المستحقة للجماعات المحلية وهيئاتها الصادر بتنفيذه الظهير الشريف رقم1.89.187 بتاريخ21 من ربيع اآلخر1410 ( 21 نوفمبر1989 ،)الجريدة الرسمية عدد4023 بتاريخ6 جمادى األولى1410 ( 6 ديسمبر1989 )، ص1573 )ع السجالت التجارية: ف ال صل51 ي ستوفى رسم قدره 20 درهما عن كل مائة ورقة أو ما دونها من دفتر تجاري تحمل .صفحاته أرقاما متسلسلة وتوقيعا مختصرا ف) الا عالنات– المعلقات: ف ال صل52 ي ستوف ى رسم قدره20 درهما عن تحرير اال عالنات الواجب تعليقها في أماكن المحكمة وعن تعليقها، مع مراعاة ما هو منصوص عليه في الفصل22 فيما يخص اال عالنات التي .يستلزمها التحقيق في القضايا )ض ا يداع المبالغ: ف ال صل53 ي ستوفى رسم نسبي قدره1 عن%ا يداع أي مبلغ بصندوق كتابة الضبط ما عدا المبالغ المودعة التي لها طابع رسم قضائي أو دفعة مقدمة على الحساب لتغطية مصاريف الدعوى أو الناتجة عن تركة شاغ رة أو مملوكة لقاصرين. ويستوفى رسم نسبي قدره0،50 عن كل مبلغ يدفع إلى كاتب الضبط لحساب% أحد .األطراف أثناء إجراءات التنفيذ ويترتب على أدائه براءة ذمة الدافع ويستوفى فيما يخص الرسمين المذكورين مبلغ أدنى قدره50 .درهما القسم الثاني :التبليغات والت نف يذات القضائية اإلفالسا ت والتص ف ية واإلدارة القضائية التوزيع قر ف ال ةI. - إجراءات متنوعة: ف ال صل54 ي ستوفى رسم قضائي عن ا:صول الوثائق التالية ونسخها مهما كان عددها 1 - التنبيه بطلب من الخزينة ................................................... 20 درهما؛ 2 اإلنذار أو التبليغ باستثناء ما يتعلق من ذلك بالتحقيق والفصل في الدعوى....................... 20 درهما؛ 3 إثبات حالة أو إنذار استجوابي، عن كل ثالث ساعات من ...العمل............................................................. 20 درهما؛ 4 محاضر العروض الحقيقية بما في ذلك جميع اإلجراءات المتعلقة بمبلغ العروض........................ 1 %؛ على أال يقل المبلغ المستوفى عن50 درهما وال يجاوز150 .درهما 5 االحتجاج بما في ذلك تسليم.. نسخة من مستند أو ترجمة........ 50 درهما. ويدفع باإلضافة إلى ذلك رسم نسبي قدره0،50 يحسب على أساس مبلغ% الورقة أو .الشيك ويغني أداء الرسم المذكور عن أداء رسم0،50 ، المنصوص عليه في الفقرة% 2 من الفصل53 في حالة دفع المدين المبلغ إلى كاتب الضبط. أما الرسم الثابت البالغ50 درهما والرسم النسبي البالغ0،50 % فيؤديان بواسط ة تنابر توضع على الورقة أو الشيك وتعطلها كتابة الضبط؛ 6 - اإلنابة القضائية الواردة من الخارج بما في ذلك أي طلب أو أمر أو استدعاء أو محاضر مع مراعاة األحكام المنافية الواردة في اتفاقيات دولية.................... 100 درهم ؛ 7 - اال خالء ا و تسليم العقار عند االقتضاء 50 درهما. وإذا تطلبت العملية عدة ا يام وجب استيفاء رسوم يساوي عدده ا عدد األيام التي .استغرق العمل كلها أو بعضها ة قر ف ال 2. – الحجز: الفصل55 ي:ستوفى فيما يتعلق بالرسم القضائي 1 - عن إجراءات الحجز لدى الغير بما في ذلك تبليغ المدين والغير المحجوز لديه وجميع اإلنذارات أو االستدعاءات ومحضر القاضي في حالة اتفاق بين الدائنين وتبليغ هذا المحضر ودعوى صحة السند إذا كان للدائن المدعي سند تنفيذي وتبليغ الحكم مع إعذار أو بدونه. أمام المحكمة االبتدائية 50 درهما. وإذا لم يكن للدائن سند تنفيذي ترتب على دعوى صحة الحجز لدى الغير استيفاء الرسم المنصوص عليه في الفقرة1 من الفصل24 وال تشمل التعريفة أعاله إدالءات الدائنين وتوزيع النقود التي تطبق عليها أحكام الفصل 60 2 - فيما يخص إجراءات حجز منقوالت بأي وجه من الوجوه بما في ذلك جميع المحاضر والتبليغات والقضايا المستعجلة والتحقق من المحجوزات ومختلف اإلجراءات :والمنازعات العارضة إلى البيع بإخراج الغاية إذا وقع الحجز بناء على حكم صادر من المحكمة االبتدائية أو على أمر من رئيس هذه المحكمة أو حكم صادر عن محكمة االستئناف....... 50 درهما ؛ 3 - فيما يخص إجراءات الحجز العقاري ولو كان مجرد حجز تحفظي ب ما في ذلك جميع المحاضر والتبليغات والقضايا المستعجلة والمنازعات العارضة المختلفة إلى البي ا ع ب خراج الغاية وكذا تحرير دفت ر التكاليف.... 150 درهما. ويستوفى رسم مماثل عن كل تنبيه يحرر عمال بالمرسوم الملكي رقم552.67 الصادر في26 من رمضان1388 ( 17 ديسمبر1968) بمثابة قانون يتعلق بالقرض العقاري والقرض الخاص بالبناء والقرض الفندقي؛ 4 فيما يخص تحويل حجز تحفظي إلى حجز تنفيذي ا:و حجز عقاري رسم ...............................................................ثابت قدره 50 درهما. 5 إذا تطلب الحجز أو العملية عدة أيام في الحاالت المنصوص عليها في الفقرتين 2 و3 أعاله وجب استيفاء رسوم يساوي عددها عدد األيام التي استغرق العمل كلها أو .بعضها ويضاعف الرسم المنصوص عليه في الفقرات2 و3 و4 أعاله إذا تجاوز مبلغ الدين 10.000 .درهم وال تدخل في التعريفة المنصوص عليها في هذا الف صل دعاوى االستحقاق وطلبات االستبعاد أو دعاوى ا بطال اال جراءات التي تعتبر طلبات مستقلة ما عدا إذا عرضت أمام قاضي اال مور المستعجلة؛ 6 :فيما يخص استئناف أي إجراء بعد انقطاعه بطلب من الدائن القائم بالمتابعة عن حجز المنقوالت 50 درهما ؛ عن حجز....................................................... العقارات 150 درهما ؛ الفقر ة 3 .- اال فالس والتص ف ية القضائية: ف ال صل56 ي:ستوفى I-. :عن طلب التفليس رسم ثابت قدره............................................................ 150 درهما. عن إيداع الحساب الختامي أو الحكم بافتتاح التصفية القضائية أو اإلفالس 50 د رهما ؛ .ويشمل هذا الرسم محضر إيداع الحساب الختامي ويستوفى زيادة على :الرسوم المستحقة أعاله عن..........اإلفالس............................... 150 درهما. عن التصفية القضائية........................... 150 درهما. عن تحويل التصفية القضائية إلى إفالس 150 درهما. ويقتطع مبلغ الرسم المذكور وفقا للفقرة4 بالفصل10 من العناصر اال ولى لألصول المبيعة، وال يستحق إذا أقفل اإلفالس لعدم كفاية األصول. وبعد أداء الرسوم المقررة في هذا الفصل ال يطالب بأي مبلغ عن أي حكم من المحكمة أو أمر من القاضي المنتدب يتعلقان بإدارة اإلفالس أو التصفية (تحديد فترة التوقف عن الوفاء وتعيين وتعويض وكالء اإلفالس والمصفين أو القاضي المنتدب والتراخيص والمقررات والتأشيرات والمحاضر الصادرة عن هذا القاضي والموافقة على الصلح بين المفلس ودائنه إلخ...) وال عن م ختلف اإلجراءات المنصوص عليها في القانون (وضع ورفع األختام والجرد وبيع األعيان باستثناء ما هو مبين في الفصلين58 و59 والتحقق من الديون واالجتماعات المتعلقة بالصلح بين المفلس ودائنه أو غير ذلك.....) وال عن أي عمل من أعمال اإلدارة التي يقوم بها وكالء اإلفالس أو المصفون أو عن أي مسعى أو استدعاء أو إنذار تقوم به كتابة الضبط. ويستوفى باإلضافة إلى ذلك عن كل إدالء يقوم به دائن رسم قدره..... 50 .درهما ويستوفى نصف الرسم المنصوص عليه في الفصلين24 و32 أعاله، عن طلبات القبول المتأخرة ودعاوى االعتراض في قضايا اإلفالس سو اء أمام المحاكم االبتدائية أو .محاكم االستئناف .ويؤدى الرسم المتعلق بقضايا االعتراض الطرف الذي يرفع دعوى االعتراض 2 في حالة صلح بين المفلس ودائنيه ا و في حالة استمرار وكيل اال فالس في استغالل المحل التجاري يستوفى رسم ثابت قدره150 درهما يمكن أن يرفع مبلغه بتقدير من القاضي إلى غاية2.000 درهم مراعاة للصعوبات التي تعترض عمل وكيل اال،فالس أو المصفى وللطرف أن يعترض على رفع مبلغ الرسم، وفي هذه الصورة يجب إبداء االعتراض خالل الثمانية أيام التالية لإلعالم بذلك وعرضه على المحكمة .االبتدائية المختصة األحكام الصادرة.غير قابلة لالستئناف ويستوفى عن االعتراض على التقدير رسم قدره 50 درهما ؛ ويقبض باإلضافة إلى ذلك رسم قدره10 من مبلغ الديون المسددة ومن حصيلة% بيع ـقـنـمـ ال والت وال ـبـ ضائع (الفصل239 من الظهير الشريف الصادر في9 رمضان 1331 ( 12 أغسطس1913 بمثابة قانون التجار)ة1. 3 يستوفى في حالة اتحاد بين الدائنين رسم قدره10 عن األصول المبيعة% لفائدة .الدائنين المتكتلين 1 - تم نسخ وتعويض الظهير الشريف الصادر في9 رمضان1331 ( 12 أغسطس1913 )بمثابة قانون التجارة بالقانون رقم15.95 المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم1.96.83 بتاريخ15 ربيع األول 1417 (فاتح أغسطس1996 )، الجريدة الرسمية عدد4418 بتاريخ19 جمادى األولى1417 ( 3 أكتو بر1996 ) ص2187 ة قر ف ال 4 .- اال ة دار القضائية: الفصل57 ي ستوفى عن تصفية شركة بحكم قضائي وعن الحراسات والتركات الشاغرة وغير ذلك من اإلد ارات القضائية رسم قدره 150 درهما. ويؤدى هذا الرسم الطرف الذي يطلب التصفية أو اال دارة القضائية، ويجوز رفع الرسم إلى2.000 درهم بتقدير من القاضي، مراعاة ألهمية التصفية أو الحراسة أو التركة الشاغرة والسيما في حالة مواصلة استغالل،فالحي أو تجاري أو صناعي وللطرف أن يعترض على رفع مبلغ الرسم، وفي هذه الصورة يقدم االعتراض ويتابع وفقا للشروط المبينة في الفصل 56 ويستوفى عالوة عن ذلك عن مختلف اإلجراءات المذكورة وفق الشروط المحددة في الفقرة3 من الفصل10 :أعاله 1 رسم إدارة عن الدخول)المقبوضة (اإليجارات الزراعية وغيرها إلخ قدره 10 % ويقبض الرسم البالغ قدره10 % من مبلغ اال رباح المنجزة في حالة مواصلة استغالل فالحي ا و تجاري ا.و صناعي 2 رسم تصفية عن األصول المبيعة قدره10 وال يمكن الجمع بين الرسمين% .المذكورين وبعد أداء الرسوم ا عاله ال يطالب ب ا ي مبلغ عن األعمال والعمليات واإلجراءات المنجزة أو المطلوب إنجازها لغرض التصفية أو اإلدارة من لدن المصفي ا و الحارس او القيم أو المدير كوضع ورفع األخ تام والجرود والطلبات المرفوعة إلى القاضي للحصول على إذن .أو موافقة على الحسابات كما ال يطالب بأي مبلغ عن حكم أو أمر يتعلق بذلك ويستوفى على عكس ما ذكر عن كل إجراء يباشر في مواجهة الغير سواء في صورة .طلب أو دفع الرسم المفروض على اإلجراء المعني الفقر ة 5. - ال بيوع العامة: ف ال صل58 ي دفع الراسي عليهم المزاد زيادة على ثمن المزاد نسبة10 من هذا الثمن في% البيوع العامة للمنقوالت غير البيوع اإلدارية المنصوص عليها في الجزء الثالث من الظهير الشريف الصادر في25 رجب1337 ( 26 ا بريل1919 )، ويدفع المبلغ اآلنف الذكر بكامله إلى الخزينة ويقوم مقام رسوم التسجيل والتمبر والرسوم القضائية أو رسوم التوثيق .المفروضة على المحضر وتقتطع وتؤدى على وجه االمتياز من الحصيلة اإلجمالية للمزاد مصاريف الحراسة والنقل والمناولة وجميع مصاريف اإلشهار أو غيرها من المصاريف المدفوع ة للحصول .على البيع غير أنه إذا تعلق األمر ببيع عام اختياري لمنقوالت تعين على الطالب أن يودع بصندوق كتابة الضبط المكلفة بالبيع مبلغا يحسب على أساس1 % من التقدير الذي وضعه بنفسه لألشياء المراد بيعها دون أن يقل مبلغ هذا اإليداع عن150 ،درهما ويصير المبلغ المودع كسبا للخزينة إذا لم يتم البيع لسبب من األسباب ويرد إلى الطالب .في حالة العكس الفصل59 ي ستوفى في البيوع القضائية للعقارات مهما كان سببها رسم قضائي قدره3 من% المبلغ األصلي لرسو المزاد، ويدخل في ذلك تحرير دفتر التكاليف ومحضر رسو المزاد والحكم وجميع المنازعات العارضة، غير دعاوى االستحقاق، وجميع اإلجراءات بوجه .عام وفي حالة إعالء المزاد أو إعادة البيع على ذمة المشتري المتخلف فإن الرسم القضائي ال يستحق إال على مبلغ رسو المزاد النهائي وتستحق نفس الرسوم على البيوع القضائية .للمحالت التجارية الفقر ة.6 – التوزيع: ف ال صل60 :يستوفى في حالة التوزيع بالتراضي أو عن طريق المحاصة رسم قضائي قدره 1 ... عن كل إدالء بما في ذلك سند اإليداع وكل إطالع........... 50 درهما ؛ 2 - عن مجموع المبالغ المراد توزيعها 5 % ويستوف ى عن دعاوى االعت راض المرفوعة إلى المحاكم االبتدائية أو محاكم االستئناف نصف الرسم المنصوص عليه في الفصلين24 و32 .أعاله القسم الثالث :السجل التجاري ف ال صل61 ي:ستوفى عن التقييد في السجل التجاري بما في ذلك جميع المصاريف المتعلقة بقيد التصريح المدل ى به في السجل التجاري وتسجيله في السجل التجاري .........المركزي 150 درهما. ويستوفى كاتب الضبط أو رئيس مكتب الملكية الصناعية، عن تسليم أي نسخة من البيانات المدرجة في السجل التجاري أو في السجل التجاري المركزي وعن تسليم أي شهادة سلبية أو شهادة تقييد في السجلين المذكورين، رس ما موحدا ....................قدره 20 درهما. ويؤدى هذا الرسم بأن توضع طوابع جبائية على كل شهادة أو نسخة أو مستخرج من .السجل التجاري أو السجل التجاري المركزي ويفرض على كل تقييد تعديلي رسم ثابت قدره................................... 50 درهما. عن طلبات القيد المنصوص عليها في الفصل55 وما يليه الى الفصل66 من الظهير الشريف الصادر في9 رمضان1331 ( 12 أغسطس1913 ) بمثابة قانون للتجارة بما في ذلك القيد وشهادات تعليق اإلع النات وتسليم المستخرجات ال جل اال شهار وشهادة .اإليداع.............................. 100 درهم. عن تسجيل محضر حجز تحفظي أو حجز تنفيذي يتعلق بمحل تجاري أو بأحد عناصر هذا المحل............................. 50 درهما. عن اال يداع لدى كتابة الضبط لعقد شركة توصية بسيطة أو شركة تضامن بما في ذلك شهادة تعليق اإلعالنات وتسليم المستخرجات ألجل اإلشهار وشهادة ..اإليداع.... 200 .درهم عن إيداع اال نظمة اال ساسية ا و العقود المتعلقة بشركة مساهمة أو شركة توصية بأسهم أو شركة ذات مسؤولية محدودة بما في ذلك شهادة اإليداع دون أن يدخل في ذلك تكلفة المستخرجات والنسخ الرسمية المطلوبة......................... 200 درهم. الا عن يداعات الالحقة المتعلقة بشركات المساهمة ا و شركات التوصية البسيطة او شركات التضامن ا و الشركات ذات المسؤولية المحدو دة بما في ذلك القيد في السجل التجاري.......................................... 50 درهما. ............ ويستوفى عن شطب كل قيد في السجل التجاري مبلغ قدره...... 50 درهما. وال يطالب بأي مبلغ إذا وقع الشطب بصورة.تلقائية القسم الرابع :الرهون قر ف ال ةI - .رهن المحالت التجارية: ف ال صل62 ي ستوفى مبلغ قدره150 درهما عن اال يداع المنصوص عليه في الظهير الشريف الصادر في13 صفر1333 ( 31 ديسمبر1914 ) بشأن بيع ورهن المحالت التجارية وعن اال يداع المنصوص عليه في المرسوم الصادر في فاتح جمادى اال ولى1376 ( 4 ديسمبر 1956) بتنظيم قيد رهن آالت ومعدات التجهيز بما في ذلك إن اقتضى الحال شطب القيد المنجز باسم البائع وجميع اإلجراءات التي تقوم بها كتابة الضبط. ويستوفى باإلضافة إلى المبلغ اآلنف الذكر عن قيد دين البائع أو الدائن المرتهن وعن ت جديد االمتياز الناتج عن هذا القيد مبلغ قدره.. 0,50 % ويستوفى رسم ثابت قدره50 درهما عن كل قيد تكميلي للدين المذكور بكتابة ضبط المحكمة االبتدائية التي يوجد بدائرة اختصاصها فرع للمحل التجاري الداخل في .الر هن ة قر ف ال 2 .- رهن بعض المنتجات والمواد: ف ال صل63 ف ي الحالة المنصوص عليها في الفصل4 من الظهير الشريف الصادر في12 جمادى اآلخرة1370 ( 20 مارس1951 :) بتنظيم رهن بعض المنتجات والمواد I- يستوفى عن القيد بكتابة ضبط المحكمة االبتدائية التابع لها موطن المقترض وعن كل تجديد قيد............. % 0,5 ال يستوفى عن القيد بكتابة ضبط المحكمة االبتدائية التابع لها موطن الغير الحائز سوى رسم ثابت قدره.............. 50 درهما. إذا سبق أداء الرسم النسبي اآلنف الذكر. ويستوفى عن افتكاك الرهن رسم ثابت قدره....................... 50 درهما. .وال يستحق أي مبلغ إذا تم افتكاك الرهن بصورة تلقائية ة قر ف ال 3 .- الرهون الخاصة: ف ال صل4 6 1 يستخلص إذا تعلق األمر برهن غير الرهون المنصوص عليه ا في الفصلين62 و63 : I- عن تس يج ...........................................................ل العقد50 ,0 0؛% 1 تم تغيير وتتميم الفصل64 ،أعاله ب مقتضى المادة11 مكررة من قا نون المالية لسنة1990 رقم21.89 ، سالف .الذكر 3 عن تسليم مستخرج......... 20 درهما ؛ 4 - عن وض ع بيان األوراق التجارية على ال ع...... قد...................... 20 درهما؛ 5 - عن الشطب المنجز في سجل كتابة الضبط إما بعد افتكاك الرهن بوجه قانوني .أو بعد إثبات أداء الدين المضمون...... 0,50 0 % مع استيفاء مبلغ أدنى قدره 50 درهما. ويفرض على.تجديد القيد نفس الرسم المفروض على تسجيل العقد إال أنه ال يستخلص أي مبلغ عن تقييد رهن لفائدة صناديق القرض الفالحي أو عند .تجديده أو التشطيب عليه ╠────── الباب الثالث :رسم المرافعة ف ال صل65 ي قبض كذلك من المدعى عن كل دعوى أصلية في ──────╣ محتوى: المادة المدنية أو التجارية أو اإلد ارية رسم قضائي يدعى«رسم المرافعة »ويدخل في المصاريف المصفاة، ومبلغ هذا الرسم .عشرة دراهم سواء أمام المحكمة االبتدائية أو أمام محكمة االستئناف وال يقبض الرسم اآلنف الذكر إال مرة واحدة عند قيد الدعوى وال يطبق على اإلجراءات على العرائض أو إجراءات األمور المس تعجلة حتى لو وقع استئنافها، ال فرق بين األوامر الصادرة بتنفيذ مؤقت أو الصادرة في موضوع الدعو ى ، كما ال يطبق على الطلبات الرامية إلى االعتراض على التنفيذ المؤقت، وفي حالة المعارضة في حكم غيابي ال يستوفى .عن إيداع طلب المعارضة أي رسم جديد ف ال صل66 1 يدفع كاتب الضبط رسم المرافعة في نهاية كل شهر إلى أمناء مختلف نقابات المحامين :على النحو التالي أ) يدفع الرسم إلى صندوق نقابة المحامين المحدث لدى المحكمة المرفوع إليها النزاع إذا لم ينصب محام في القضية؛ ب) يتم الدفع ، إذا نصب محامون في القضية، إلى صندوق النقابة التي ين تمي إليها محامي الطرف الذي أدى الرسم ؛ ج) ي تولى كاتب الضبط المكلف بتحصيل المصاريف في قضايا المساعدة القضائية دفع مبلغ رسوم المرافعة إلى أمناء نقابات المحامين وفق نفس الشروط المبينة .أعاله وتخصص نقابات المحامين هذه المبالغ لسد حاجات مشاريع االحتياط والمساعدة .العاملة تحت مراقبتها ويمكن أن تطلب وزارة المالية اطالعها .على محاسبة نقابات المحامين 1 - تم تغيير وتتميم الفصل66 أعاله، بمقتضى المادة9 من قانون المالية رقم38.07 للسنة المالية2008 ، سالف .الذكر الجزء الثاني : أحكام تتعلق باال جراءات القضائية وغير القضائية والعقود التي يحررها الموثقون الباب األول :اال جراءات القضائية وغير القضائية القسم األول :قواعد عامة ف ال صل67 1 ي ترتب على أداء الرسم القضائي إعفاء اإلجراءات التالية مع طلبات ومذكرات :األطراف من رسوم التسجيل والتمبر I- اإلجراءات القضائية وغير القضائية التي يقوم بها كتاب الضبط إذا كانت غير خاضعة بطبيعتها لرسم التسجيل النسبي؛ 2 -العقود والمحررات المدلى بها أمام المحاكم إ ذا كانت غير خاضعة وجوبا بمجرد تحريرها لرسم التسجيل ورسم التمبر أو ألحد هذين الرسميين فقط؛ 3 - اال وامر واال حكام والقرارات الصادرة عن مختلف المحاكم ماعدا ما يتعلق منها اب ثبات ا حد عقود نقل الملكية ا و االتفاقات المبينة في المادة127 من المدونة العامة للضرائب. وال تطبق هذه القاعدة على األحكام القضائية الصادرة تطبيقا للتشريع الخاص .باإليجارات والمعفاة من جميع رسوم التسجيل والتمبر ف ال صل68 ت عفى من رسم التمبر على حجم الورق النسخ األصلية والنسخ التنفيذية والنسخ الرسمية .من األحكام والقرارات القضائية 1 تم تغيير وتتميم الفصل67 ،أعاله بمقتضى المادة9 من قانون المالية رقم38.07 للس نة المالية2008 ، سالف .الذكر غير أن أصول أحكام المحكمين ونسخها التنفيذية وصورها وتقارير الخبراء تظل .خاضعة لهذا الرسم ف ال صل69 1 )(نسخ.",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثالث :رسم المرافعة ف ال صل65 ي قبض كذلك من المدعى عن كل دعوى أصلية في",
      "number": 3,
      "marker": "╠────── الباب الثالث :رسم المرافعة ف ال صل65 ي قبض كذلك من المدعى عن كل دعوى أصلية في ──────╣",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم الثاني :قواعد التطبيق صل ف ال 70 2 جب ي على كاتب الضبط التقيد بااللتزامات المنصوص عليها في",
          "number": 2,
          "marker": "╔═══════ القسم الثاني :قواعد التطبيق صل ف ال 70 2 جب ي على كاتب الضبط التقيد بااللتزامات المنصوص عليها في ═══════╗",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 137 - التزامات الموثقين والعدول والقضاة المكلفين بالتوثيق وكتاب الضبط I IV - - التزامات كتاب الضبط يجب على كتاب الضبط لدى المحاكم أن يوجهوا لمفتش الضرائب المكلف بالتسجيل الذي يمارس بدائرة اختصاصاتهم القضائية وذلك قبل انقضاء أجل الثالثة ( 3 )أشهر المنصوص عليه في",
              "number": 137,
              "marker": "╾───── المادة 137 - التزامات الموثقين والعدول والقضاة المكلفين بالتوثيق وكتاب الضبط I IV - - التزامات كتاب الضبط يجب على كتاب الضبط لدى المحاكم أن يوجهوا لمفتش الضرائب المكلف بالتسجيل الذي يمارس بدائرة اختصاصاتهم القضائية وذلك قبل انقضاء أجل الثالثة ( 3 )أشهر المنصوص عليه في ─────╼",
              "content": "المادة 127 - 1 أعاله. كما يجب عليهم أن يوجهوا لمفتش الضرائب المذكور :أعاله - داخل أجل الثالثين ( 30 )يوما المنصوص عليه في المادة 127 - 1 أعاله. كما يجب عليهم أن يوجهوا لمفتش الضرائب المذكور :أعاله - داخل أجل الثالثين ( 30 )يوما المنصوص عليه في",
              "children": []
            }
          ]
        },
        {
          "type": "مادة",
          "title": "المادة 128 «ألف» ،أعاله أصول المحررا ت القضائية وغير القضائية التي تخضع بحكم طبيعتها أو حسب مضمونها لواجبات التسجيل النسبية بمقتضى",
          "number": 128,
          "marker": "╾───── المادة 128 «ألف» ،أعاله أصول المحررا ت القضائية وغير القضائية التي تخضع بحكم طبيعتها أو حسب مضمونها لواجبات التسجيل النسبية بمقتضى ─────╼",
          "content": "المادة 133 أعاله؛ - داخل أجل الثالثين ( 30 )يوما من تاريخ ،تقديمه نسخة من المحرر المدلى به لتأييد الطلب عندم ا يكون ذلك المحرر خاضعا وجوبا لواجبات التسجيل بموجب المادة 127 أعاله وال يحمل مراجع تسجيله.\" ف ال صل71 1 ي حدد وعاء الرسم النسبي بحسب مبلغ رأس المال المبين في العقد أو الحكم مع جبر .كسور المبلغ بإضافة ما يتم به الدرهم وإذا كانت المبالغ والقيم غير معينة وجب على األطراف تالفي ذلك بتصريح تقديري مشهود به وموقع في النسخ األصلية، وعند انعدام هذا التصريح يعهد إلى كاتب الضبط بتقدير.مبلغ الرسوم، وللمحامين كامل األهلية في التصاريح المذكورة ف ال صل72 ت ستوفى رسوم نسبية يساوي عددها عدد ما تتضمنه العقود ا و اال حكام المفروضة عليها .الرسوم من بنود مستقلة تستوجب أداء رسم الفصل73 ي تحمل األطراف على وجه التضامن أداء الرسوم العادية والغرامات المت علقة .باإلجراءات واألحكام القضائية وأحكام المحكمين ،ويؤدي كتاب الضبط الرسوم المتعلقة باإلجراءات غير القضائية ومحاضر المزاد .ولهم الحق في استرجاع ما دفعوه من األطراف الفصل74 2 .)(نسخ 1 تم تغيير وتتميم الفصل71 ،أعاله ب مقتضى المادة9 من قانون المالية رقم38.07 للسنة المالية2008 ، سالف .الذكر 2 تم نسخ وتعويض الفصل74 ب مقتضى الفقرةIII من المادة10 من قانون مالية رقم44.07 للسنة المالية2002 .سالف الذكر الفصل75 1 ي ترتب على دفع الرسوم بعد انصرام اآلجال المضروبة لذلك أداء غرامة قدرها %10 من مبلغ الرسوم المذكورة وزيادة قدرها5 % عن الشهر األول من التأخير و0,50 عن% كل شهر أو جزء شهر إضافي ينصرم بين تاريخ االستحقاق وتاريخ األداء مع حد أدنى قدره 100 درهم. وفيما يخص اإلجراءات القضائية وغير القضائية ومحاضر المزاد، يتحمل كتاب الضبط شخصيا الغرامة والزيادة المذكورتين إذا دفع إليهم مبلغ الرسوم في األجل .القانوني من لدن األطراف أو وكالئهم ويعفى هؤالء الموظفون من كل التزام إذا لم يودع لديهم مبلغ مقدم على الحساب وأودعوا لدى مكتب التسجيل خالل الثمانية أيام التالية النصرام األجل أصول اإلجراءات .القضائية وغير القضائية أو المحاضر المفروض عليها الرسم ف ال صل76 2 .)(نسخ القسم الثالث :العقود المدلى بها ف ال صل77 3 ( .)نسخ 1 تم تغيير و تتميم الفصل75 ،أعاله ب مقتضى المادة17 من قانون المالية رقم26.04 للسنة المالية2005 ن سالف .الذكر 2 تم نسخ الفصل76 أعاله، بمقتضى الفقرةII من المادة12 بالظهير الشريف رقم.92.280 1 بمثابة قانون المالية لسنة993 1 .، سالف الذكر 3 - تم نسخ الفصل77 أعاله، بمقتضى الفقرةII من المادة9 من قانون المالية رقم38.07 للسنة المالية2008 سالف الذكر. ف ال صل78 1 ي أمر القضاة ب ا يداع العقود والمحررات المقدمة خالل الجلسة، ويوضع على هذه األوراق خاتم التاريخ من لدن كاتب.الضبط الفصل79 2 .)(نسخ ف ال صل80 3 .)(نسخ ف ال صل81 ك.لما صدر حكم بشأن عقد مسجل وجب التنصيص على ذلك في الحكم الباب الثاني :عقود الموثقين ف ال صل82 4 ( .)نسخ ف ال صل83 5 ( .)نسخ 1 تم تغيير الفصل78 ،أعاله ب مقتضى المادة9 من قانون المالية رقم38.07 للسنة المالية2008 .، سالف الذكر 2 تم نسخ الفصل79 ،أعاله ب مقتضى الفقرةII من المادة9 من قانون المالية رقم38.07 للسنة المالية2008 سالف الذكر. 3 تم نسخ الفصل80 ،أعاله ب مقتضى الفقرة II من المادة12 بالظ هير الشريف رقم1.92.280 بمثابة قانون المالية لسنة1993، سالف الذكر. 4 تم نسخ الفصل82 ،أعاله ب مقتضى الفقرة11 من المادة13 من قانون مالية رقم48.03 للسنة المالية2004 سالف الذكر. 5 تم نسخ الفصل83 ،أعاله ب مقتضى المادة13 من قانون مالية رقم48.03 للسنة المالية2004، سالف الذكر.",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\مهنة التوثيق\\قانون المصاريف القضانية في الميدان المدني-1718872868940_clean.txt"
}