{
  "title": "المجلس الوطني لحقوق الإنسان  إعادة تنظيم 1734345709815",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني :صالحيات المجلس",
      "number": 2,
      "marker": "╠────── الباب الثاني :صالحيات المجلس ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 14 تقوم العالقة بين اآللية الوطنية للوقاية من التعذيب المشار إليها ف ي",
          "number": 14,
          "marker": "╾───── المادة 14 تقوم العالقة بين اآللية الوطنية للوقاية من التعذيب المشار إليها ف ي ─────╼",
          "content": "المادة 13 ،أعاله واللجنة الفرعية لمنع التعذيب المحدثة بموجب البروتوكول االختياري التفاقية مناهضة التعذيب وغيره من ضروب المعاملة أو العقوبة القاسية أو الالإنسانية أو المهينة، على أساس التعاون والتشاور والمساعدة المتبادلة عن طريق رئيس المجلس متى طلب منها ذ .لك",
          "children": []
        }
      ]
    },
    {
      "type": "مادة",
      "title": "المادة 15 يجب على السلطات العمومية المكلفة بإدارة أماكن الحرمان من الحرية المشار إليها في",
      "number": 15,
      "marker": "╾───── المادة 15 يجب على السلطات العمومية المكلفة بإدارة أماكن الحرمان من الحرية المشار إليها في ─────╼",
      "content": "المادة 13 أعاله أن تمكن أعضاء اآللية الوطنية للوقاية من التعذيب متى طلب منها ذلك :من − جميع المعلومات المتعلقة بعدد أماكن الحرمان من الحرية ومواقعها وبعدد األشخاص المحرومين من حريتهم الموجودين في هذه األماكن؛ − جميع المعلومات المتعلقة بمعاملة هؤالء األشخاص وظروف احتجازهم؛ − الولوج إلى جميع أماكن الحرمان من الحرية ومنشآتها ومرافقها؛ − حرية اختيار أماكن الحرمان من الحرية التي يريدون زيار ت ها واألشخاص الذين يريدون مقابلتهم؛ − إج راء مقابالت خاصة مع األشخاص المحرومين من حريتهم دون وجود شهود ومقابلتهم بصورة منفردة. ويمكن للجنة، عند االقتضاء، أن تستعين بمترجم أو أي شخص آخر .ترى فائدة في حضوره دة ما ال 16 سي تفيد األشخاص، سواء كانوا ذاتيين أو اعتباريين، الذين قاموا بتبليغ اآللية الوطنية وق ـ لل ـ اية من التعذيب بأي معلومات أو معطيات، من الحماية المقررة للمبلغين وفقا ألحكام المادة 82 9 من القانون رقم22.01 .المتعلق بالمسطرة الجنائية تبقى المعلومات المدلى بها لدى اآللية الوطنية للوقاية من التعذيب سرية. وال يجوز نشر أي معطيات ذات طابع شخ صي دون الموافقة الصريحة للشخص المع ن ي بتلك المعطيات أو نائبه الشرعي، تحت طائلة تطبيق العقوبات المنصوص عليها في الفصل446 من مجموعة .القانون الجنائي ال يعاقب أي شخص، ذاتيا كان أو اعتباريا، بسبب القيام بتبليغ اآللية الوطنية للوقاية من التعذيب بأي معلومات صحيح .ة كانت أم غير صحيحة ويعاقب الشخص الذي قام بتبليغ اآللية الوطنية للوقاية من التعذيب بمعلومات غير صحيحة إذا قام بنشرها بأي وسيلة كانت، بالعقوبات المنصوص عليها في الفصل 445 من مجموعة القانون الجنا.ئي يحدد النظام الداخلي للمجلس كيفية حماية ونشر المعطيات المحص لة من قبل اآللية الوطنية للوقاية من التعذيب، مع مراعاة األحكام التشريعية المتعلقة بحماية المعطيات ذات .الطابع الشخصي المادة 17 يتمتع منسق اآللية الوطنية للوقاية من التعذيب وأعضاؤها بالحماية الالزمة بمناسبة قيامهم بالمهام الموكولة إليهم من أي تدخل أو ضغط قد يتعرضون له، ولهذه الغاية ال يمكن اعتقالهم وال التحقيق معهم وال متابع ت .هم بسبب اآلراء والتصرفات الصادرة عنهم كما ال يمكن إ ن ،هاء مهام أعضاء اآللية الوطنية للوقاية من التعذيب، أثناء ممارستهم لها إال في الحاالت المنصوص عليها في المادة 39 من هذا ال قا .نون II اآللية الوطنية للتظلم الخاصة باألطفال ضحايا انتهاكات حقوق الطفل المادة 18 تقوم اآللية الوطنية للتظلم الخاصة باألطفال ضحايا انتها :كات حقوق الطفل بالمهام التالية − تلقي الشكايات المقدمة إما مباشرة من قبل األطفال ضحايا االنتهاك أو ب نائ هم الشرعي، أومن قبل الغير؛ − القيام بجميع التحريات المتعلقة بالشكايات المتوصل بها ودراستها ومعالجتها والبت فيها؛ − تنظيم جلسات استماع ودعوة األ طراف المعنية بم وضوع االنتهاك أو الشكاية وكذا .الشهود والخبراء وكل شخص ترى فائدة في االستماع إليه يجوز لهذه اآللية أن تتصدى تلقائيا ألي حالة من حاالت خرق أو ان ت هاك حقوق الطفل .التي تبلغ إلى علمها ،وفي حالة وقوع خرق أو انتهاك فعلي لحقوق الطفل ألحق بهذا األخير ضررا جسيما تعي ن على رئيس المجلس تبليغ السلطات القضائية المختصة، وموافاتها بجميع المعلومات .والمعطيات والوثائق المتوافرة لآللية الوطنية المعنية حول هذه الحالة III اآللية الوطنية الخاصة بحماية حقوق األشخاص في وضعية إعاقة المادة19 مع مراعاة االختصاصات المخولة لل س لطات المعنية تقوم اآللية الوطنية الخاصة بحماية حقوق األشخاص في وضعية إعاقة بالمهام الت ال:ية • تلقي الشكايات المقدمة مباشرة من قبل األشخاص في وضعية إعاقة ضحايا االنتهاك أو من لدن من ينوب عنهم، أو من قبل الغير، عند انتهاك حق من حقوقهم؛ • القيام بجميع التحريات المتعلق ة بالشكايات المتوصل بها ودراستها ومعالجتها والبت فيها؛ • تنظيم جلسات استماع ودعوة األطراف المعنية بموضوع االنتهاك أو الشكاية وكذا .الشهود والخبراء وكل شخص ترى فائدة في االستماع إليه عالوة على لذلك، يجوز لآللية الوطنية الخاصة بحماية حقوق األشخاص في وضعية إعاق ة التصدي تلقائيا لحاالت خرق أو ت ان هاك حق من حقوق األشخاص في وضعية إعاقة التي تبلغ إلى علمها، شرط إخبار الشخص المع ن ي وعدم اعتراضه على تدخل اآللية الوطنية .المذكورة وفي حالة وقوع خرق أو انتهاك فعلي لحق من حقوق الشخص في وضعية إعاقة ألحق بهذا األخير ضررا جسيما ، تطبق أحكام الفقرة األخيرة من المادة 18 .أعاله كما تت ولى اآللية المذكورة أعاله تعزيز الحقوق المنصوص عليها في اتفاقية حقوق .األشخاص ذوي اإلعاقة وبروتوكولها االختياري ورصد تنفيذها",
      "children": []
    },
    {
      "type": "فرع",
      "title": "الفرع الثاني :أحكام مشتركة خاصة باآلليات الوطنية",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :أحكام مشتركة خاصة باآلليات الوطنية ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 23 يحدد النظام الداخلي للمجلس عدد أعضاء كل آلية من اآلليات ا ل وطنية وكيفيات اختيارهم والمصادقة على ذلك وقواعد تنظيم وتسيير اآللية المذكورة و مسطرة انتخاب منسقها مع مراعاة أحكام الفقرة األخيرة من",
          "number": 23,
          "marker": "╾───── المادة 23 يحدد النظام الداخلي للمجلس عدد أعضاء كل آلية من اآلليات ا ل وطنية وكيفيات اختيارهم والمصادقة على ذلك وقواعد تنظيم وتسيير اآللية المذكورة و مسطرة انتخاب منسقها مع مراعاة أحكام الفقرة األخيرة من ─────╼",
          "content": "المادة 21 .أعاله تحدد مسطرة تلقي الشكايات من قبل كل آلية وطنية ودراستها ومعالجتها والبت فيها .بموجب النظام الداخلي للمجلس",
          "children": []
        }
      ]
    },
    {
      "type": "فصل",
      "title": "الفصل الثاني :صالحيات المجلس في مجال النهوض بحقوق اإلن ان س",
      "number": 2,
      "marker": "╟┄┄┄┄┄ الفصل الثاني :صالحيات المجلس في مجال النهوض بحقوق اإلن ان س ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث :تأليف المجلس",
          "number": 3,
          "marker": "╠────── الباب الثالث :تأليف المجلس ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الرابع :اللجان الجهوية لحقوق اإلنسان",
              "number": 4,
              "marker": "╠────── الباب الرابع :اللجان الجهوية لحقوق اإلنسان ──────╣",
              "content": "",
              "children": [
                {
                  "type": "مادة",
                  "title": "المادة 45 يعين رؤساء اللجان الجهوية لحقوق اإلنسان بظهير شريف با قتراح من رئيس المج لس بعد استشارة الجمعية العامة ل لمجلس ، من بين الشخصيات التي تتوفر فيها المؤهالت والشروط المنصوص عليها في",
                  "number": 45,
                  "marker": "╾───── المادة 45 يعين رؤساء اللجان الجهوية لحقوق اإلنسان بظهير شريف با قتراح من رئيس المج لس بعد استشارة الجمعية العامة ل لمجلس ، من بين الشخصيات التي تتوفر فيها المؤهالت والشروط المنصوص عليها في ─────╼",
                  "content": "المادة 37 أعال .ه يتولى رؤساء اللجان الجهوية، تحت سلطة رئيس المجلس، تدبير أشغالها وفق أحكام هذا القانون، ومقتضيات النظام الداخلي .للمجلس المادة 46 يعين أعضاء اللجان الجهوية، من لدن المجلس باقتراح من رئيسه، بناء على الترشيحات .الي يرفعها رئيس اللجنة الجهوية إليه يراعى في اختيار وتعيين أعضاء اللجان الجهوية المؤهالت والشروط المنصوص عليها في المادة 37 .أعاله يحدد النظام الداخلي للمجلس ك يفيات تأليف اللجان الجهوية وعدد أعضائها وتنظيمها .وكيفيات سيرها",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الخامس : أجهزة المجلس",
      "number": 5,
      "marker": "╠────── الباب الخامس : أجهزة المجلس ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب السادس :كيفيات سير المجلس",
          "number": 6,
          "marker": "╠────── الباب السادس :كيفيات سير المجلس ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب السابع :التنظيم اإلداري و الما لي للمجلس",
              "number": 7,
              "marker": "╠────── الباب السابع :التنظيم اإلداري و الما لي للمجلس ──────╣",
              "content": "",
              "children": []
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\مؤسسات وهيئات حماية حقوق الإنسان والنهوض بها\\المجلس الوطني لحقوق الإنسان\\المجلس الوطني لحقوق الإنسان- إعادة تنظيم-1734345709815_clean.txt"
}