{
  "title": "النظام الداخلي لمجلس النواب 1730794011472",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني: حقوق المعارضة",
      "number": 2,
      "marker": "╠────── الباب الثاني: حقوق المعارضة ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث: المساواة والمناصفة",
          "number": 3,
          "marker": "╠────── الباب الثالث: المساواة والمناصفة ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الرابع :نظام العضوية بالمجلس",
              "number": 4,
              "marker": "╠────── الباب الرابع :نظام العضوية بالمجلس ──────╣",
              "content": "",
              "children": [
                {
                  "type": "مادة",
                  "title": "المادة 7 من ال قانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، و",
                  "number": 7,
                  "marker": "╾───── المادة 7 من ال قانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، و ─────╼",
                  "content": "المادة47 من القانون المتعلق بإعادة تنظيم المجلس الوطني لحقوق االنسان، والمادة11 من القانون المتعلق بالهيأة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها، والمادة12 من القانون المتعلق بإعادة تنظيم ال هيأة العليا لالتصال السمعي البصري، والمادة9 ،من القانون المتعلق بمؤسسة الوسيط والمادة21 من القانون المتعلق بضبط قطاع الكهرباء وإحداث الهيأة الوطنية لضبط الكهرباء ؛ تتنافى العضوية في مجلس :النواب مع  صفة عضو في المجلس األعلى للسلطة القضائية ؛  صفة عضو في المح كمة الدستورية ؛  صفة عضو في الحكومة ؛  صفة عضو في المجلس االقتصادي واالجتماعي والبيئي ؛  صفة عضو في المجلس الوطني لحقوق اإلنسان ؛  صفة عضو في الهيأة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها ؛  صفة عضو في الهيأة العليا لالتصال السمعي البصري ؛  مهمة الوسيط والمندوبو ن العاملون بمؤسسة الوسيط ؛  رئاسة مجلس جهة ؛  رئاسة مجلس عمالة أو إقليم ؛  رئاسة مجلس كل جماعة يتجاوز عدد سكانها422.222 نسمة ؛  أكثر من رئاسة واحدة لغرفة مهنية أو المجلس أو مجلس مقاطعة جماعية م أو جموعة تؤسسها جماعات ترابية ؛  صفة عضو في الهيأة الوطنية لضبط الكهرباء ؛  مزاولة كل مهمة عمومية غير انتخابية، في مصالح الدولة أو الجماعات الترابية أو المؤسسات العمومية، أو األشخاص االعتباريين اآلخرين من أشخاص القانون العام أو الشركات التي تملك الدولة أكثر من نسبة42 بالمائة من رأسمالها، باستثناء مأمورية مؤقتة بتكليف من الحكومة طبقا ألحكام المادة16 من القانون التنظيمي لمجلس النواب ؛  مهام رئيس مجلس اإلدارة أو متصرف منتدب، وكذا مهام مدير عام أو مدير، وعند االقتضاء، مع مهام عضو في مجلس اإلدارة الجماعية أو عضو في مجلس الرقابة، المزاولة في شركات المساهمة التي تملك الدولة، بصفة مباشرة ،أو غير مباشرة أكثر من نسبة42 بالمائة من رأسمالها ؛  مزاولة مهام غير تمثيلية تؤدي أجرة عنها دولة أجنبية أو منظمة دولية أو منظمة .دولية غير حكومية كما تتنافى العضوية في مجلس النواب مع كل عضوية في الهيئات والمؤسسات والمجالس التي تنص القوانين المنظمة لها على.حالة التنافي يقوم مكتب المجلس في أول اجتماع له بإشعار كافة أعضاء المجلس بحاالت التنافي .المنصوص عليها في هذه المادة يتعين على كل نائبة ونائب إبالغ مكتب المجلس بكل وضعية تتنافى مع عضويتهم .بمجلس النواب بعد ثبوت إحدى حاالت التنافي المذكورة أعاله، يحيلها رئي س مجلس النواب على ( المحكمة الدستورية في أجل أقصاه خمسة عشرة11 ) يوما بناء على طلب من مكتب المجلس، وتكون هذه اإلحالة فورية إذا تعلق األمر بتعيين نائب .عضوا في الحكومة يجب على النائبة والنائب الذي يوجد فعال في إحدى حاالت التنافي أن يسوي وضعيته داخل أجل خمسة( عشرة11 ) .يوما تبتدئ من تاريخ تبليغ قرار المحكمة الدستورية وفي حالة الشك أو النزاع المنصوص عليهما في الفقرة الثانية من المادة17 من القانون التنظيمي لمجلس النواب، يرفع مكتب المجلس األمر بواسطة رئيس المجلس إلى المحكمة الدستورية داخل أجل ال يتعدى خمسة عشرة( 11 .) يوما للبت فيه المادة48 طبقا ألحكام الفصل91 من الدستور والمواد11 و12 و12 المكررة و18 و17 و64 و61 و69 من القانون التنظيمي لمجلس النواب يجرد كل نائبة أو نائب من عضوية مجلس :النواب في الحاالت التالية :أ. انعدام األهلية كل عضو تبين بعد إعالن نتيجة االن تخابات التشريعية وبعد انصرام األجل الذي يمكن أن ينازع خالله في انتخابه أنه غير مؤهل لالنتخاب، وكذا كل عضو يوجد خالل مدة انتدابه .في إحدى حاالت عدم األهلية لالنتخاب المنصوص عليها في القانون التنظيمي لهذا المجلس تثبت المحكمة الدستورية التجريد من صفة عضو بهذا المجلس بطلب من مكتب مجلس النواب بمجرد توصلها بمقرر صادر عن هذا المكتب يبين فيه حالة عدم األهلية التي وجد .فيها العضو المعني ب. عدم إيداع جرد مصاريف الحملة االنتخابية داخل األجل القانوني: كل عضو تخلف عن إيداع حساب حملته االنتخابية داخل أجل شهر واحد من تاري خ اإلعالن عن نتائج االقتراع، أو تجاوز السقف المحدد للمصاريف االنتخابية من قبل السلطات المختصة، أو لم يبين مصادر تمويل حملته االنتخابية أو لم يبرر مصاريفه االنتخابية أو لم يرفق جرد هذه المصاريف بالوثائق المثبتة ولم يستجب لإلعذار الموجه إليه في شأنها من قبل.الرئيس األول للمجلس األعلى للحسابات ج. التخلي عن االنتماء إلى الحزب أو الفريق أو المجموعة النيابية: كل عضو تخلى خالل مدة انتدابه، عن االنتماء إلى الحزب السياسي، الذي ترشح باسمه لعضوية مجلس .النواب، أو عن الفريق أو المجموعة النيابية التي ينتمي إليها يعتبر التخلي عن االنتماء السياسي أو عن الفريق أو عن المجموعة النيابية، تصرفا إراديا وشخصيا يثبت من خالل اإلفصاح عنه كتابة أو التصريح به أو من خالل ثبوت واقعة منصوص عليها في القوانين الجاري بها .العمل ويجوز للحزب السياسي الذي ترشح العضو المعني (ة) باسمه أن يلتمس من رئيس مجلس النواب إحالة طلب .التجريد على المحكمة الدستورية يقوم مكتب المجلس بالتأكد من واقعة التخلي، عبر دعوة المعني (ة) باألمر لتأكيد موقفه (ها) كتابة داخل أجل ( خمسة عشرة11 ) يوما من تاريخ توصله (ها) بمراسلة .المكتب تكون الدعوة بإحدى وسائل التبليغ القان ونية. وفي حالة عدم توصل مكتب المجلس بالجواب داخل األجل المحدد، يعتبر ذلك تأكيدا .لواقعة التخلي يصدر المكتب مقررا يثبت واقعة التخلي ويرفقه بطلب التجريد من العضوية الذي ( يحيله رئيس مجلس النواب على المحكمة الدستورية في أجل أقصاه خمسة عشرة11 ) يوما بعد ثبوت وا.قعة التخلي د. الغياب غير المبرر عن أشغال المجلس لمدة سنة كاملة: كل عضو تغيب سنة تشريعية كاملة عن حضور أشغال مجلس النواب دون عذر .مقبول ويعتبر عذرا مقبوال استفادة النائب (ة) المعني (ة) من رخصة مرضية طبقا للقوانين .الجاري بها العمل يقوم مكتب المجلس بمراسلة النائبة أو النائب المتغيب لتوضيح أسباب غيابه كتابة طيلة هذه السنة، داخل ( أجل خمسة عشرة11 ) يوما من تاريخ تبليغه مراسلة المكتب وفق .المساطر الجاري بها العمل في هذا الشأن وفي حالة عدم توصل مكتب المجلس بجواب من المعني (ة) باألمر داخل األجل المحدد، يعتبر ذلك ت أكيدا منه بغيابه دون عذر مقبول. يصدر المكتب مقررا يثبت واقعة الغياب لمدة سنة كاملة ويرفقه بطلب التجريد، الذي ( يحيله رئيس المجلس على المحكمة الدستورية داخل أجل خمسة عشرة11 ) يوما من تاريخ .ثبوت واقعة الغياب المادة49 يحيط الرئيس المجلس علما بفحوى قرار المحك مة الدستورية القاضي بإلغاء انتخاب أحد النواب، أو شغور مقعده أو تجريده من عضويته أو إقالته أو بطالن انتخابه، في أول .جلسة بعد إخبار المكتب ( كما يحيط رئيس الحكومة علما بذلك داخل أجل ال يتعدى ثمانية7 .) أيام وفي حالة ثبوت وفاة أي عضو من أعضاء المجلس يحيل الرئ يس فورا إلى المحكمة الدستورية طلب التصريح بشغور .مقعد العضو المعني تقدم االستقاالت كتابة إلى رئيس المجلس، الذي يحيط المكتب ثم المجلس علما بها في أقرب جلسة، ليحيلها بعد ( ذلك داخل أجل ال يتعدى ثمانية7 ) أيام على المحكمة الدستورية .للتصريح بشغور المقعد وإذا و ردت االستقالة في الفترة الفاصلة بين الدورتين تحال على المحكمة الدستورية من طرف رئيس المجلس بعد .إطالع المكتب عليها المادة.2 4 تطبيقا ألحكام الفصلين1 و93 من الدستور ال يمكن متابعة أي عضو من أعضاء ،مجلس النواب، وال البحث عنه وال إلقاء القبض عليه، وال اعتقال ه، وال محاكمته، بمناسبة إبدائه لرأي أو قيامه بتصويت خالل مزاولته لمهامه ، ماعدا إذا كان الرأي المعبر عنه يجادل في الثوابت الجامعة لألمة المغربية وهي الدين اإلسالمي والنظام الملكي ، ،والوحدة الوطنية .واالختيار الديمقراطي، وكل ما يخل باالحترام الواجب للملك ويق صد بإبداء الرأي المواقف والقناعات المعبر عنها التي تصدر عن عضو المجلس أثناء ممارسته لمهامه الدستورية .سواء داخل المجلس أو خارجه المادة.6 يمنع على النائبات والنواب تأسيس جمعيات للدفاع عن المصالح الشخصية أو المهنية داخل المجلس، كما يمنع داخل المجلس عقد اجتم اعات خاصة خارجة عن نطاق االجتماعات التي تعقدها أو تنظمها أجهزة مجلس النواب .المشار إليها في هذا النظام الداخلي يمكن للنائبات والنواب وبإذن من رئيس المجلس، عقد اجتماعات حول موضوعات ذات االهتمام المشترك شريطة .أن تندرج ضمن الصالحيات الدستورية المجلس النواب",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الخامس: مدة الوالية التشريعية ودورات المجلس",
      "number": 5,
      "marker": "╠────── الباب الخامس: مدة الوالية التشريعية ودورات المجلس ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثاني: المكتب المؤقت",
          "number": 2,
          "marker": "╠────── الباب الثاني: المكتب المؤقت ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثالث: انتخاب رئيس مجلس النواب",
              "number": 3,
              "marker": "╠────── الباب الثالث: انتخاب رئيس مجلس النواب ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الرابع: انتخاب مكتب المجلس",
                  "number": 4,
                  "marker": "╠────── الباب الرابع: انتخاب مكتب المجلس ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الخامس: انتخاب رؤساء ومكاتب اللجان الدائمة",
                      "number": 5,
                      "marker": "╠────── الباب الخامس: انتخاب رؤساء ومكاتب اللجان الدائمة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب السادس: لجنة األخالقيات البرلمانية",
                          "number": 6,
                          "marker": "╠────── الباب السادس: لجنة األخالقيات البرلمانية ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب السابع: اللجان النيابية لتقصي الحقائق",
                              "number": 7,
                              "marker": "╠────── الباب السابع: اللجان النيابية لتقصي الحقائق ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثامن لجنة مراقبة تنفيذ ميزانية المجلس",
                                  "number": 8,
                                  "marker": "╠────── الباب الثامن لجنة مراقبة تنفيذ ميزانية المجلس ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب التاسع: مجموعات العمل الموضوعاتية المؤقتة",
                                      "number": 9,
                                      "marker": "╠────── الباب التاسع: مجموعات العمل الموضوعاتية المؤقتة ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "فرع",
                                          "title": "الفرع الثاني: مجموعة الشؤون اإلفريقية",
                                          "number": 2,
                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: مجموعة الشؤون اإلفريقية ⋅⋅⋅⋅⋅╜",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "فرع",
                                              "title": "الفرع الثالث: مجموعات الشؤون الوطنية والدولية والقانون الدولي اإلنساني",
                                              "number": 3,
                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: مجموعات الشؤون الوطنية والدولية والقانون الدولي اإلنساني ⋅⋅⋅⋅⋅╜",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "باب",
                                                  "title": "الباب العاشر: ندوة الرؤساء",
                                                  "number": 10,
                                                  "marker": "╠────── الباب العاشر: ندوة الرؤساء ──────╣",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب الثاني اختصاصات مكتب المجلس",
                                                      "number": 2,
                                                      "marker": "╠────── الباب الثاني اختصاصات مكتب المجلس ──────╣",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "باب",
                                                          "title": "الباب الثالث: اختصاصات اللجان الدائمة",
                                                          "number": 3,
                                                          "marker": "╠────── الباب الثالث: اختصاصات اللجان الدائمة ──────╣",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "باب",
                                                              "title": "الباب الرابع اختصاصات اللجان النيابية لتقصي الحقائق",
                                                              "number": 4,
                                                              "marker": "╠────── الباب الرابع اختصاصات اللجان النيابية لتقصي الحقائق ──────╣",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "فرع",
                                                                  "title": "الفرع الثاني: محاضر اجتماعات اللجان الدائمة وتقاريرها",
                                                                  "number": 2,
                                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: محاضر اجتماعات اللجان الدائمة وتقاريرها ⋅⋅⋅⋅⋅╜",
                                                                  "content": "",
                                                                  "children": [
                                                                    {
                                                                      "type": "فصل",
                                                                      "title": "الفصل 97 من الدستور و",
                                                                      "number": 97,
                                                                      "marker": "╟┄┄┄┄┄ الفصل 97 من الدستور و ┄┄┄┄┄╢",
                                                                      "content": "",
                                                                      "children": [
                                                                        {
                                                                          "type": "فرع",
                                                                          "title": "الفرع الثالث: الدور االستطالعي للجان الدائمة",
                                                                          "number": 3,
                                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: الدور االستطالعي للجان الدائمة ⋅⋅⋅⋅⋅╜",
                                                                          "content": "",
                                                                          "children": [
                                                                            {
                                                                              "type": "فرع",
                                                                              "title": "الفرع الرابع: التعهدات الحكومية خالل اجتماعات اللجان",
                                                                              "number": 4,
                                                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع: التعهدات الحكومية خالل اجتماعات اللجان ⋅⋅⋅⋅⋅╜",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "باب",
                                                                                  "title": "الباب الثاني: جدول أعمال المجلس الما دة656 :يتضمن جدول أعمال المجلس ما يلي 16 في شأن",
                                                                                  "number": 2,
                                                                                  "marker": "╠────── الباب الثاني: جدول أعمال المجلس الما دة656 :يتضمن جدول أعمال المجلس ما يلي 16 في شأن ──────╣",
                                                                                  "content": "",
                                                                                  "children": [
                                                                                    {
                                                                                      "type": "باب",
                                                                                      "title": "الباب الثالث: سير الجلسات العامة ونظام تدبير قاعة الجلسات",
                                                                                      "number": 3,
                                                                                      "marker": "╠────── الباب الثالث: سير الجلسات العامة ونظام تدبير قاعة الجلسات ──────╣",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "باب",
                                                                                          "title": "الباب الرابع: تناول الكلمة والحضور بالجلسات العامة",
                                                                                          "number": 4,
                                                                                          "marker": "╠────── الباب الرابع: تناول الكلمة والحضور بالجلسات العامة ──────╣",
                                                                                          "content": "",
                                                                                          "children": [
                                                                                            {
                                                                                              "type": "باب",
                                                                                              "title": "الباب الخامس: مسطرة التصويت وضبط محاضر الجلسات العامة",
                                                                                              "number": 5,
                                                                                              "marker": "╠────── الباب الخامس: مسطرة التصويت وضبط محاضر الجلسات العامة ──────╣",
                                                                                              "content": "",
                                                                                              "children": [
                                                                                                {
                                                                                                  "type": "باب",
                                                                                                  "title": "الباب الثاني: التشريع باللجان الدائمة، المسطرة واآل جال",
                                                                                                  "number": 2,
                                                                                                  "marker": "╠────── الباب الثاني: التشريع باللجان الدائمة، المسطرة واآل جال ──────╣",
                                                                                                  "content": "",
                                                                                                  "children": [
                                                                                                    {
                                                                                                      "type": "باب",
                                                                                                      "title": "الباب الثالث: مناقشة مشاريع ومقترحات القوانين والتصويت عليها في الجلسة العامة",
                                                                                                      "number": 3,
                                                                                                      "marker": "╠────── الباب الثالث: مناقشة مشاريع ومقترحات القوانين والتصويت عليها في الجلسة العامة ──────╣",
                                                                                                      "content": "",
                                                                                                      "children": [
                                                                                                        {
                                                                                                          "type": "باب",
                                                                                                          "title": "الباب الرابع: أ سلوب المصادقة المختصر",
                                                                                                          "number": 4,
                                                                                                          "marker": "╠────── الباب الرابع: أ سلوب المصادقة المختصر ──────╣",
                                                                                                          "content": "",
                                                                                                          "children": [
                                                                                                            {
                                                                                                              "type": "باب",
                                                                                                              "title": "الباب الخامس: طلب جاللة الملك لقراءة جديدة لمشروع أو مقترح قانون",
                                                                                                              "number": 5,
                                                                                                              "marker": "╠────── الباب الخامس: طلب جاللة الملك لقراءة جديدة لمشروع أو مقترح قانون ──────╣",
                                                                                                              "content": "",
                                                                                                              "children": [
                                                                                                                {
                                                                                                                  "type": "باب",
                                                                                                                  "title": "الباب السادس: مشروع قانون المالية",
                                                                                                                  "number": 6,
                                                                                                                  "marker": "╠────── الباب السادس: مشروع قانون المالية ──────╣",
                                                                                                                  "content": "",
                                                                                                                  "children": [
                                                                                                                    {
                                                                                                                      "type": "فرع",
                                                                                                                      "title": "الفرع الثاني: مناقشة مشروع قانون المالية داخل اللجان الدائمة",
                                                                                                                      "number": 2,
                                                                                                                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: مناقشة مشروع قانون المالية داخل اللجان الدائمة ⋅⋅⋅⋅⋅╜",
                                                                                                                      "content": "",
                                                                                                                      "children": [
                                                                                                                        {
                                                                                                                          "type": "فرع",
                                                                                                                          "title": "الفرع الثالث: مناقشة مشروع قانون المالية في الجلسة العامة",
                                                                                                                          "number": 3,
                                                                                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: مناقشة مشروع قانون المالية في الجلسة العامة ⋅⋅⋅⋅⋅╜",
                                                                                                                          "content": "",
                                                                                                                          "children": [
                                                                                                                            {
                                                                                                                              "type": "فرع",
                                                                                                                              "title": "الفرع الرابع: مشروع قانون المالية المعدل",
                                                                                                                              "number": 4,
                                                                                                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع: مشروع قانون المالية المعدل ⋅⋅⋅⋅⋅╜",
                                                                                                                              "content": "",
                                                                                                                              "children": [
                                                                                                                                {
                                                                                                                                  "type": "فرع",
                                                                                                                                  "title": "الفرع الخامس: مشروع قانون التصفية المتعلق بتنفيذ قانون المالية",
                                                                                                                                  "number": 5,
                                                                                                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس: مشروع قانون التصفية المتعلق بتنفيذ قانون المالية ⋅⋅⋅⋅⋅╜",
                                                                                                                                  "content": "",
                                                                                                                                  "children": [
                                                                                                                                    {
                                                                                                                                      "type": "فرع",
                                                                                                                                      "title": "الفرع السادس: مقتضيات خاصة بلجنة المالية والتنمية االقتصادية",
                                                                                                                                      "number": 6,
                                                                                                                                      "marker": "╙⋅⋅⋅⋅⋅ الفرع السادس: مقتضيات خاصة بلجنة المالية والتنمية االقتصادية ⋅⋅⋅⋅⋅╜",
                                                                                                                                      "content": "",
                                                                                                                                      "children": [
                                                                                                                                        {
                                                                                                                                          "type": "باب",
                                                                                                                                          "title": "الباب السابع: الموافقة على المعاهدات واالتفاقيات الدولية",
                                                                                                                                          "number": 7,
                                                                                                                                          "marker": "╠────── الباب السابع: الموافقة على المعاهدات واالتفاقيات الدولية ──────╣",
                                                                                                                                          "content": "",
                                                                                                                                          "children": [
                                                                                                                                            {
                                                                                                                                              "type": "باب",
                                                                                                                                              "title": "الباب الثاني عشر من الدستور إبداء الرأي بخصوص اتفاقية أو معاهدة معروضة على المجلس وفقا للقوانين المنظمة للمؤسسات وال هيئات المذكورة، مع مراعاة أحكام",
                                                                                                                                              "number": 2,
                                                                                                                                              "marker": "╠────── الباب الثاني عشر من الدستور إبداء الرأي بخصوص اتفاقية أو معاهدة معروضة على المجلس وفقا للقوانين المنظمة للمؤسسات وال هيئات المذكورة، مع مراعاة أحكام ──────╣",
                                                                                                                                              "content": "",
                                                                                                                                              "children": [
                                                                                                                                                {
                                                                                                                                                  "type": "باب",
                                                                                                                                                  "title": "الباب الثامن: دراسة مشاريع مراسيم القوانين",
                                                                                                                                                  "number": 8,
                                                                                                                                                  "marker": "╠────── الباب الثامن: دراسة مشاريع مراسيم القوانين ──────╣",
                                                                                                                                                  "content": "",
                                                                                                                                                  "children": [
                                                                                                                                                    {
                                                                                                                                                      "type": "باب",
                                                                                                                                                      "title": "الباب التاسع: اقتراح مراجعة الدستور",
                                                                                                                                                      "number": 9,
                                                                                                                                                      "marker": "╠────── الباب التاسع: اقتراح مراجعة الدستور ──────╣",
                                                                                                                                                      "content": "",
                                                                                                                                                      "children": [
                                                                                                                                                        {
                                                                                                                                                          "type": "باب",
                                                                                                                                                          "title": "الباب الثاني: التصريحات والبيانات أمام مجلس النواب",
                                                                                                                                                          "number": 2,
                                                                                                                                                          "marker": "╠────── الباب الثاني: التصريحات والبيانات أمام مجلس النواب ──────╣",
                                                                                                                                                          "content": "",
                                                                                                                                                          "children": [
                                                                                                                                                            {
                                                                                                                                                              "type": "باب",
                                                                                                                                                              "title": "الباب الثالث: طلب الحكومة منح الثقة من مجلس النواب",
                                                                                                                                                              "number": 3,
                                                                                                                                                              "marker": "╠────── الباب الثالث: طلب الحكومة منح الثقة من مجلس النواب ──────╣",
                                                                                                                                                              "content": "",
                                                                                                                                                              "children": [
                                                                                                                                                                {
                                                                                                                                                                  "type": "باب",
                                                                                                                                                                  "title": "الباب الرابع: ملتمس الرقابة",
                                                                                                                                                                  "number": 4,
                                                                                                                                                                  "marker": "╠────── الباب الرابع: ملتمس الرقابة ──────╣",
                                                                                                                                                                  "content": "",
                                                                                                                                                                  "children": [
                                                                                                                                                                    {
                                                                                                                                                                      "type": "باب",
                                                                                                                                                                      "title": "الباب الخامس: األسئلة",
                                                                                                                                                                      "number": 5,
                                                                                                                                                                      "marker": "╠────── الباب الخامس: األسئلة ──────╣",
                                                                                                                                                                      "content": "",
                                                                                                                                                                      "children": [
                                                                                                                                                                        {
                                                                                                                                                                          "type": "فرع",
                                                                                                                                                                          "title": "الفرع الثالث األسئلة التي تليها مناقشة",
                                                                                                                                                                          "number": 3,
                                                                                                                                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث األسئلة التي تليها مناقشة ⋅⋅⋅⋅⋅╜",
                                                                                                                                                                          "content": "",
                                                                                                                                                                          "children": [
                                                                                                                                                                            {
                                                                                                                                                                              "type": "فرع",
                                                                                                                                                                              "title": "الفرع الخامس األسئلة الكتابية",
                                                                                                                                                                              "number": 5,
                                                                                                                                                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس األسئلة الكتابية ⋅⋅⋅⋅⋅╜",
                                                                                                                                                                              "content": "",
                                                                                                                                                                              "children": [
                                                                                                                                                                                {
                                                                                                                                                                                  "type": "فرع",
                                                                                                                                                                                  "title": "الفرع السادس: تعهدات الحكومة خالل أجوبتها على األسئلة الشفوية",
                                                                                                                                                                                  "number": 6,
                                                                                                                                                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع السادس: تعهدات الحكومة خالل أجوبتها على األسئلة الشفوية ⋅⋅⋅⋅⋅╜",
                                                                                                                                                                                  "content": "",
                                                                                                                                                                                  "children": [
                                                                                                                                                                                    {
                                                                                                                                                                                      "type": "مادة",
                                                                                                                                                                                      "title": "المادة 423 ( الفقرتان الثانية واألخيرة) (الصيغة التي صدر في شأنها قرار المحكمة الدستورية رقم 226 / 24 والتي أص بحت تحمل رقم422 حسب الترقيم الجديد لمواد النظام الداخلي): وحيث إن إيراد هذا التعريف، حسب منظور ،مجلس النواب ذي طبيعة إجرائية للسياسات العمومية، ليس فيه ما يخالف ،الدستور إذ انصب من جهة أولى، على مجال السياسات العمومية والقطاعية التي يتداول مجلس الحكومة ب شأنها، طبقا للفقرة األولى من الفصل62 ،من الدستور واكتس ى تحديده من جهة ثانية، طابعا ملزما للمجلس وحده، وفقا للفصل82 من الدستور الذي أسند للبرلمان تقييم السياسات العمومية، واتخذ ألغراض التقييم لا ،غير وطالما أن النظام الداخلي المعروض ،نص من جهة ثالثة، على مقتضيات من شأنها ضمان إخبار الحكومة بموضوع التقييم، على النحو الوارد في الفقرة الرابعة من",
                                                                                                                                                                                      "number": 423,
                                                                                                                                                                                      "marker": "╾───── المادة 423 ( الفقرتان الثانية واألخيرة) (الصيغة التي صدر في شأنها قرار المحكمة الدستورية رقم 226 / 24 والتي أص بحت تحمل رقم422 حسب الترقيم الجديد لمواد النظام الداخلي): وحيث إن إيراد هذا التعريف، حسب منظور ،مجلس النواب ذي طبيعة إجرائية للسياسات العمومية، ليس فيه ما يخالف ،الدستور إذ انصب من جهة أولى، على مجال السياسات العمومية والقطاعية التي يتداول مجلس الحكومة ب شأنها، طبقا للفقرة األولى من الفصل62 ،من الدستور واكتس ى تحديده من جهة ثانية، طابعا ملزما للمجلس وحده، وفقا للفصل82 من الدستور الذي أسند للبرلمان تقييم السياسات العمومية، واتخذ ألغراض التقييم لا ،غير وطالما أن النظام الداخلي المعروض ،نص من جهة ثالثة، على مقتضيات من شأنها ضمان إخبار الحكومة بموضوع التقييم، على النحو الوارد في الفقرة الرابعة من ─────╼",
                                                                                                                                                                                      "content": "المادة 428 .منه( قرار المحكمة الدستورية226 / 24 م.د(. يقصد بالسياسة العمومية كل مقاربة تعتمد الحكامة في تدبير الشأن العام، تتخذها السلطات العمومية بهدف معالجة وحل مشكلة قائمة أو االستجابة لتحديات راهنة أو مستقبلية. تحدد هذه السياسة العمومية في شكل مشروع أو برنامج مندمج يتضمن اإلمكانيات واالعتمادات المخصصة ،له واإلطار التشريعي ا ل مؤطر له، والسلطات أو المؤسسات المكلفة بتنفيذه والفئات المستهدفة به، وذلك في إطار مجموعة متناسقة من التدابير والعمليات تقرن بها أهداف محددة ومؤشرات مر قمة لقياس النتائج المخطط لها. المادة .2. يهدف التقييم الذي يقوم به مجلس النواب إلى إنجاز أبحاث وتحاليل دقيقة بهدف التعرف على نتائج السياسات ،والبرامج العمومية وقياس آثارها على الفئات المعنية بها وعلى المجتمع ، كما يهدف إلى معرفة مستوى اإلنجاز الذي تم تحقيقه قياسا باألهداف المرسومة وتحديد العوامل التي مكنت من بلوغ تلك األهداف ، وذلك بغاية إصدار توصيات وتقديم اقتراحات بشأن التحسينات التي يمكن إدخالها على السياسة العمومية موضوع التقييم. المادة .22 تحضيرا للجلسة السنوية لمناقشة السياسات العمومية، يحدد مكتب مجلس النواب السياسة العمومية المقترحة للتقييم بناء على اقتراحات الفرق والمجموعات النيابية في داية ب السنة ،التشريعية كما يمكنه أن يعمد إلى برمجة متعددة السنوات. تقدم اقتراحات الفرق والمجموعات النيابية مرفقة بدراسة أولية تظهر الجدوى واإلشكاالت الكبرى التي تطرحها السياسة أو البرنامج المطلوب .إخضاعه للتقييم المادة .25 يحسم مكتب مجلس النواب في اختيار موضوع التقييم بناء على دراسة قابلية المواضيع المقترحة للتقييم وفق المعايير السياسية والتقنية والسياقية. يعد مكتب المجلس انتدابا لتقييم السياسة أو البرنامج العمومي المقترح ، يحدد من خال له رهانات التقييم وأسبابه وغاياته ومحيطه وكذلك نوعيته واألسئلة التقييمية الجوهرية التي تؤطره. يدعو مكتب المجلس إلى تشكيل مجموعة العمل ا مل وضوعاتية التي يوكل إليها تتبع إنجاز التقييم في الموضوع الذي حدده ووفق االنتداب الذي أعده. يخبر رئيس مجلس النواب رئيس الحكومة بموضوع التقييم الذي اختاره مكتبا لمجلس للجلسة السنوية المخصصة لمناقشة السياسات العمومية. كما يحيط رئيس مجلس المستشارين علما بموضوع السياسة العمومية المراد تقييمها. المادة .21 تتألف مجموعة العمل الموضوعاتية المؤقتة من ممثل واحد عن كل فريق نيابي وكل مجموعة نيابية على األقل مع مراعاة مبدأ التمثيل النسبي يعين من بينهم رئيس ومقرر أحدهما من المعارضة. تضطلع مجموعة العمل انطالقا من االنتداب الذي أعده مكتب مجلس النواب ب ـ:  صياغة المصطلحات والعناصر المرجعية لتقييم الموضوع ؛  تجميع المعطيات األولية ؛  إطالق األبحاث المحددة ؛  المصادقة على استنتاجات األبحاث والدراسات؛  وضع التوصيات واالقتراحات ؛  صياغة تقرير التقييم. المادة .27 بالموازاة مع عمل مجموعة العمل الموضوعاتية، يمكن لرئيس مجلس ،النواب بناء على قرار لمكتب المجلس ،أن يوجه بشكل تلقائي أو بطلب من مجموعة العمل المكلفة بالتقييم، طلبا إلى المجلس االقتصادي واالجتماعي والبيئي أو إحدى هيئات الحكامة والمؤسسات الدستورية بحسب ،الحاجة إلبداء الرأي أو إعدا د دراسة أو بحث حول البرنامج العمومي موضوع التقييم. تحال التقارير المتعلقة بهذه اآلراء والدراسات واألبحاث ، على مج موعة العمل الموضوعاتية المكلفة بالتقييم قصد اال طالع عليها واالستعانة .بها في إعداد تقريرها المادة .28 يحدد مكتب المجلس تاريخ الجلسة المخصصة لتقييم السياسات العمومية وجدول أعمالها وتقوم ندوة الرؤساء بتنظيم المناقشة .العامة ويحيط رئيس المجلس رئيس الحكومة علم ا بذلك. يتولى المكتب تعميم تقارير التقييم على أعضاء المجلس ثمانية وأربعي ن ( 37 ) ساعة على األقل قبل انعقاد الجلسة العامة.",
                                                                                                                                                                                      "children": []
                                                                                                                                                                                    }
                                                                                                                                                                                  ]
                                                                                                                                                                                }
                                                                                                                                                                              ]
                                                                                                                                                                            }
                                                                                                                                                                          ]
                                                                                                                                                                        }
                                                                                                                                                                      ]
                                                                                                                                                                    }
                                                                                                                                                                  ]
                                                                                                                                                                }
                                                                                                                                                              ]
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني: مراقبة المالية العامة",
      "number": 2,
      "marker": "╠────── الباب الثاني: مراقبة المالية العامة ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثاني: التعيينات الشخصية لتمثيل مجلس النواب",
          "number": 2,
          "marker": "╠────── الباب الثاني: التعيينات الشخصية لتمثيل مجلس النواب ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثالث: مجموعات األخوة والصداقة البرلمانية",
              "number": 3,
              "marker": "╠────── الباب الثالث: مجموعات األخوة والصداقة البرلمانية ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني: الديمقراطية التشاركية",
                  "number": 2,
                  "marker": "╠────── الباب الثاني: الديمقراطية التشاركية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الثاني: العرائض المقدمة إلى مجلس النواب",
                      "number": 2,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: العرائض المقدمة إلى مجلس النواب ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "مادة",
                          "title": "المادة 14 من القانون التنظيمي المتعلق بتحديد شروط وكيفيات ممارسة الحق في تقديم العرائض إلى السلطات العمومية المتمثلة في: التحقق من استيفاء ال عريضة للشروط المنصوص عليها في المادتين 4 و9 من هذا ،القانون التنظيمي والتأكد من تقيدها بأحكام",
                          "number": 14,
                          "marker": "╾───── المادة 14 من القانون التنظيمي المتعلق بتحديد شروط وكيفيات ممارسة الحق في تقديم العرائض إلى السلطات العمومية المتمثلة في: التحقق من استيفاء ال عريضة للشروط المنصوص عليها في المادتين 4 و9 من هذا ،القانون التنظيمي والتأكد من تقيدها بأحكام ─────╼",
                          "content": "المادة 3 منه؛ إبداء رأيها بشأن مضمون العرائض المقبولة ، واقتراح كل إجراء وتدبير تراه مناسبا من أجل التفاعل اإليجابي مع المطالب أو المقترحات أو التوصيات التي تتضمنه ا في حدود صالحيات المجلس واختصاصاته الدستورية. المادة .49 26 تدرس \"لجنة العرائض\" العرائض المحالة عليها من قبل رئيس المجلس في إطار اجتماعات خاصة، تعقدها لهذا الغرض وفق الضوابط التالية: 26 في شأن المادة411 ( المقطع الثالث من الفقرة األولى) (الصيغة التي صدر في شأنها قرار المحكمة الدستورية رقم24 / 226 والتي أصبحت تحمل رقم426 حسب الترقيم الجديد لمواد النظام الداخلي): ليس فيها ما يخالف الدستور، ش ،ريطة أن يكون من بين الممثلين عن لجنة تقديم العرائض، وكيل لجنة تقديم العريضة أو نائبه طبقا للفقرتين الرابعة والخامسة من المادة1 من القانون التنظيمي رقم33.13 المتعلق بتحديد شروط وكيفيات ممارسة الحق في تقديم العرائض إلى السلطات العمومية كما تم تعديله، اللت ين خولتا لوكيل لجنة تقديم العريضة صفة الناطق الرسمي باسم اللجنة المذكورة، ومخاطبا للسلطات العمومية الموجهة إليها العريضة، ولنائب الوكيل القيام مقامه إذا تعذر على الوكيل القيام بمهامه ألي سبب من األسباب( . قرار المحكمة الدستورية24 / 226 .م .)د  يتعين على اللجنة التقيد بآجال البت في العرائض المحددة في ستين( 92 ) يوما من تاريخ إحالة العريضة عليها؛  لا يمكن عقد اجتماعات اللجنة والبت في العرائض المحالة عليها إال بحضور الث ثة ( 4 ) أعضاء من أعضائها؛  يمكن للجنة أن تستمع إلى ممثلين عن لجنة تقديم العريضة شريطة أن يكون من بينهم وكيل لجنة تقديم ،العريضة أو نائبه لالستفسار عن بعض المع طيات والمطالب المضمنة بالعريضة. يساعد اللجنة في القيام بمهامها مسؤول بإدارة المجلس ، يعينه رئيس المجلس لهذا الغرض، ويتولى كتابة اللجنة وإعداد محاضرها ومسك وثائقها. المادة ..2 طبقا ألحكام المادتين 13 و11 من القانون التنظيمي المذكور ، يبت مكتب المجلس في موضوع العريضة التي تم قبولها بعد توصله برأي واقتراحات لجنة العرائض بأحد القرارات التالية:  إحالة المطلب أو االقتراح أو التوصية المضمنة في العريضة إلى الجهة المختصة مرفقة برأي لجنة العرائض واقتراحاتها؛  اتخاذ اإلجراءات من أجل تفعيل المطلب أو االقتراح أو التوصية الم ضمنة في العريضة إذا كان ذلك يدخل في اختصاص المجلس ، في حدود الصالحيات الدستورية المخولة له، والتقيد بالقواعد والضوابط المنصوص عليها في هذا النظام الداخلي؛  إحالة موضوع العريضة إلى لجنة من اللجان الدائمة المختصة لإلحاطة واإلخبار ، إذا كان موضوع العريضة ذي صلة بمشروع أو مقترح قانون في طور الدراسة والمناقشة من قبل اللجنة الدائمة المختصة. يتعين أن يخبر رئيس المجلس وكيل لجنة تقديم العريضة كتابة بقرار مكتب المجلس بشأنها طبقا امل أشير إليه أع هال. وكل رفض من قبل مكتب المجلس ،لعريضة في ضوء رأي لجنة ،العرائض يبلغ بقرار معلل من قبل رئيس المجلس إلى وكيل لجنة تقديم العريضة داخل أجل ال يتعدى ث ال ثين( 42 ) يوما ابتداء من تاريخ توصل المكتب برأي لجنة العرائض. المادة ..6 طبقا ألحكام الفقرة األخيرة من المادة 3 من القانون التنظيمي المتعلق بتحديد شروط وكيفيات ممارسة الحق في تقديم الع رائض إلى السلطات العمومية، إذا تبين لمكتب المجلس في ضوء رأي لجنة العرائض أن موضوع العريضة يتضمن تظلمات أو شكاوى يكون النظر فيها من اختصاص مؤسسات دستورية أخرى، أحال رئيس المجلس العريضة المذكورة بواسطة رسالة إلى المؤسسة الدستورية المعنية لالختصاص. وفي هذه ال حالة، يخبر رئيس المجلس وكيل لجنة تقديم العريضة بذلك داخل أجل عشرة ( 12 ) أيام ابتداء من تاريخ اإلحالة.",
                          "children": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثالث: الشراكة مع مؤسسات التعليم العالي ومراكز البحث العلمي",
      "number": 3,
      "marker": "╠────── الباب الثالث: الشراكة مع مؤسسات التعليم العالي ومراكز البحث العلمي ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع: التواصل واإلعالم البرلماني",
          "number": 4,
          "marker": "╠────── الباب الرابع: التواصل واإلعالم البرلماني ──────╣",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثاني اإلعالم البرلماني",
              "number": 2,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني اإلعالم البرلماني ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني: ع لا قة مجلس النواب بالمجلس األعلى للسلطة القضائية",
                  "number": 2,
                  "marker": "╠────── الباب الثاني: ع لا قة مجلس النواب بالمجلس األعلى للسلطة القضائية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث: ع قة ال مجلس النواب بالمحكمة الدستورية",
                      "number": 3,
                      "marker": "╠────── الباب الثالث: ع قة ال مجلس النواب بالمحكمة الدستورية ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب الرابع: ع ال قة مجلس النواب بالمجلس األعلى للحسابات",
                          "number": 4,
                          "marker": "╠────── الباب الرابع: ع ال قة مجلس النواب بالمجلس األعلى للحسابات ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الخامس: ع لا قة مجلس النواب بالمجلس االقتصادي واالجتماعي والبيئي",
                              "number": 5,
                              "marker": "╠────── الباب الخامس: ع لا قة مجلس النواب بالمجلس االقتصادي واالجتماعي والبيئي ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب السادس: ع لا قة مجلس النواب ب المجلس الوطني للغات والثقافة المغربية",
                                  "number": 6,
                                  "marker": "╠────── الباب السادس: ع لا قة مجلس النواب ب المجلس الوطني للغات والثقافة المغربية ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب السابع: ع قة ال مجلس النواب بمؤسسات وهيئ ات حماية الحقوق والحريات او لحكام ة الجيدة والتنمية البش رية والمستدامة والديمقراطية التشار ية ك",
                                      "number": 7,
                                      "marker": "╠────── الباب السابع: ع قة ال مجلس النواب بمؤسسات وهيئ ات حماية الحقوق والحريات او لحكام ة الجيدة والتنمية البش رية والمستدامة والديمقراطية التشار ية ك ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الثاني المبادئ األخالقية المؤطرة لمدونة األخالقيات",
                                          "number": 2,
                                          "marker": "╠────── الباب الثاني المبادئ األخالقية المؤطرة لمدونة األخالقيات ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الثالث: قواعد وضو ابط السلوك واألخالقيات البرلمانية",
                                              "number": 3,
                                              "marker": "╠────── الباب الثالث: قواعد وضو ابط السلوك واألخالقيات البرلمانية ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "فصل",
                                                  "title": "الفصل 91 من الدستور و",
                                                  "number": 91,
                                                  "marker": "╟┄┄┄┄┄ الفصل 91 من الدستور و ┄┄┄┄┄╢",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب الرابع: اإلجراءات التأديبية واالحترازية",
                                                      "number": 4,
                                                      "marker": "╠────── الباب الرابع: اإلجراءات التأديبية واالحترازية ──────╣",
                                                      "content": "",
                                                      "children": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة التشريعية\\النظام الداخلي لمجلس النواب-1730794011472_clean.txt"
}