{
  "title": "مرسوم رقم 2.15.801 بتطبيق الفقرة الثانية ق بتعديحاماة 1733220435639",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثالثة تحدد المبالغ المستحقة المشار إليها في",
      "number": 3,
      "marker": "╾───── المادة الثالثة تحدد المبالغ المستحقة المشار إليها في ─────╼",
      "content": "المادة األولى أعاله لفائدة المحامي المعين في نطاق المساعدة القضائية، المنصوص عليها في الفقرة الثانية من المادة41 من القانون المنظم لمهنة المحاماة المشار إليه كما :يلي 2500 درهم فيما يخص القضايا المعروضة أمام محكمة النقض ؛ 2000 درهم فيما يخص القضايا المعروضة على محاكم االستئناف ؛ 1500 .درهم فيما يخص القضايا المعروضة على المحاكم االبتدائية يمكن مراجعة هذا التحديد على رأس كل سنتين بموجب قرار مشترك للوزير المكلف بالعدل والوزير المكلف بالمالية بعد .استشارة هيئات المحامين",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الرابعة يؤدي المحاسب العمومي المختص، بناء على أ وامر بالدفع يتم إعدادها من طرف األمر بالصرف المساعد، المبالغ المستحقة المشار إليها في",
      "number": 4,
      "marker": "╾───── المادة الرابعة يؤدي المحاسب العمومي المختص، بناء على أ وامر بالدفع يتم إعدادها من طرف األمر بالصرف المساعد، المبالغ المستحقة المشار إليها في ─────╼",
      "content": "المادة الثالثة أعاله لفائدة المحامي المعين في إطار المساعدة .القضائية يتضمن ملف األداء بيان المبالغ المستحقة، ومراجع الملف المعين فيه المحامي، وهوية الشخص المستفيد من الم ساعدة القضائية مؤشرا عليه من طرف نقيب هيئة المحامين للهيئة التي ينتمي إليها المحامي وفق النموذج المرفق بهذا المرسوم، معززا بالوثائق :التالية − مقرر منح المساعدة القضائية الصادر عن المكتب المختص أو قرار تعيين المحامي في إطار المساعدة القضائية من طرف نقيب هيئة المحامين، أو ما يثبت ذلك ؛ − نسخة طبق األصل من الحكم أو القرار الصادر في الملف الذي انتدب فيه المحامي .للنيابة عن المستفيد من المساعدة القضائية المادة الخامسة يتم األداء من قبل المحاسب العمومي المختص بمقر المحكمة .االبتدائية المادة السادسة تصرف من االعتمادات المالية السنوية المرصودة للمساعدة القضائية برسم السنة المالية الجارية، المبالغ المستحقة بالنسبة للقضايا التي صدر بشأنها حكم أو قرار خالل السنة المالية المعنية. وفي .حالة عدم كفايتها تصرف من االعتمادات المالية للسنة الموالية المادة السابعة يسري م فعول هذا المرسوم ابتداء من فاتح يناير2016 على جميع ملفات المساعدة .القضائية التي ستنجز بعد هذا التاريخ 4 المادة الثامنة يسند تنفيذ هذا المرسوم، الذي ينشر بالجريدة الرسمية ، إلى الوزير المكلف بالعدل والوزير المكلف بالمالية كل واحد منهما فيما .يخصه وحرر بالرب اط في19 من ربيع األول1437 ( 31 ديسمبر2015 .) :اإلمضاء عبد اإلله ابن كيران . وقعه بالعطف : وزير العدل والحريات ، :اإلمضاء المصطفى الرميد . وزير االقتصاد والمالية ، :اإلمضاء .محمد بوسعيد",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\مهنة المحاماة\\مرسوم رقم 2.15.801 بتطبيق الفقرة الثانية ق بتعديحاماة-1733220435639_clean.txt"
}