{
  "title": "مرسوم 2.01.2824 بتطبيق أحكام القانون رقم 45.00 المتعلق بالخبراء القضائيين 1733904755441",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني : كيفية تقديم الترشيحات للتسجيل في جدول الخبراء القضائي ي ن",
      "number": 2,
      "marker": "╠────── الباب الثاني : كيفية تقديم الترشيحات للتسجيل في جدول الخبراء القضائي ي ن ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة الثالثة عالوة على الوثائق المثبتة لتوفر الشخص المعنوي على الشروط الواردة في",
          "number": 3,
          "marker": "╾───── المادة الثالثة عالوة على الوثائق المثبتة لتوفر الشخص المعنوي على الشروط الواردة في ─────╼",
          "content": "المادة4 من القانون رقم45.00 المذكور أعاله، يجب أن يدلي كل من ممثله القانوني وكل شخص طبيعي تابع للشخص المعنوي يتولى اإلشراف على إنجاز الخ ب رة بالوثائق المنصوص عليها في المادة 2 من هذا المرسوم. 4 المادة الرابعة يجري الوكيل العام للملك لدى محكمة االستئناف المقدم إليه الطلب ،بحثا عن المترشح للتأكد من توفره على الشروط المنصوص عليها في القانون رق م45.00 المشار إليه أعاله. يوجه الوكيل العام للملك الملف عند انتهاء البحث إلى وزارة العدل مرفقا برأيه المعلل في المترشح. المادة الخامسة يقدم الخبير القضائي الذي يرغب في التسجيل في الجدول الوطني طلبه إلى الوكيل العام للملك لدى محكمة االستئناف المسجل بجدول الخبراء القضائيين بها. ينجز الرئيس األول المحكمة االستئناف والوكيل العام للملك لديها، بعد التأكد من استيفاء المترشح للشرط المنصوص عليه في المادة7 من القانون رقم45.00 السالف الذكر، تقريرا مشتركا حول سلوك المعني باألمر وكيفية أدائه للمهام التي تسند إليه، مشفوعا بنظريتهما في الموضوع و ي وجه التقرير إلى وزير العدل . الباب الثالث : كيفية عمل اللجنة المنصوص عليها في المادتين8 و9 من القانون رقم45.00 المادة السادسة تجتمع اللجنة المنصوص عليها في المادتين8 و9 من القانون رقم45.00 السالف الذكر باستدعاء من وزير العدل في النصف الثاني من شهر أكتوبر من كل سنة وكلما اقتضت المصلحة ذلك، ل لبت في القضايا التي تدخل في.اختصاصها تكون اجتماعات اللجنة صحيحة بحضور خمسة من أعضائها على األقل، بمن فيهم .الرئيس .يقوم بكتابة اللجنة منتدب قضائي من مديرية الشؤون المدنية المادة السابعة يمكن للجنة عند االقتضاء أن تجري أو تأمر بإجراء كل بحث تكميلي تراه .ضروريا .ترفع اللجنة مقترحاتها إلى وزير العدل المادة الثامنة يسند إلى وزير العدل تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية . وحرر بالرباط في6 جمادى األولى1423 ( 17 يوليو2002 .) م اإل ضاء: عبد الرحمن يوسفي . 5 وقعه بالعطف : وزير الع د ل ، اإلمضاء : عم ر عزيمان .",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\الخبراء القضائيون\\مرسوم 2.01.2824 بتطبيق أحكام القانون رقم 45.00 المتعلق بالخبراء القضائيين-1733904755441_clean.txt"
}