{
  "title": "ظهير شريف رقم 1.06.23 بتنفيذ القانون رقم 81.03 بتنظيم مهنة المفوضين القضائيين 1733906892345",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الرابعة أعاله الباب الثاني : المباراة والتكوين واختبار نهايته",
      "number": 4,
      "marker": "╾───── المادة الرابعة أعاله الباب الثاني : المباراة والتكوين واختبار نهايته ─────╼",
      "content": "المادة6 تحدد كيفية إجراء المباراة والتكوين واختبار نهايته بنص تنظيمي2 . 2 - أنظر المواد من1 إلى9 من المرسوم رقم2.08.372 الصادر في28 من شوال1429 ( 28 أكتوبر2008 ) بتطبيق أحكام القانون رقم81.03 بتنظيم مهنة المفوضين القضائيـين؛ الجريدة الرسمية عدد5687 بت اريخ2 ذو الحجة1429 (فاتح ديسمبر2008 )، ص4397 I :. كيفية إجراء المباراة المادة1 يحدد عدد المكاتب المتبارى عليها بدائرة كل محكمة ابتدائية بقرار لوزير العدل . المادة2 .تشتمل المباراة على اختبارين كتابي وشفوي يشتمل االختبار الكتابي:على موضوع يتعلق بقانون االلتزامات والعقود، مدته ساعتان بمعامل2؛ موضوع يتعلق بقانون المسطرة المدنية، مدته ساعتان بمعامل2 ؛ :يشتمل االختبار الشفوي على عرض يتعلق بالتنظيم القضائي، مدة تهييئه عشرون دقيقة بمعامل1؛ - عرض يتعلق بالقانون المنظم لمهنة المفوضين القضائيين، م دة تهييئه عشرون دقيقة بمعامل1. المادة3 تقيم كل مادة بدرجات تتراوح بين0 و20 ال يعتبر ناجحا في االختبار الكتابي من لم يحصل في كل مادة على عدد من النقط ال يقل عن10 ال يعتبر في الترتيب النهائي من لم يحصل على مجموع من النقط ال يقل عن60 المادة7 يشتمل التكوين على تأهيل نظري وتطبيقي و ميداني . يرتب الناجحون.لشغل المكاتب المتبارى عليها حسب االستحقاق إذا تساوى المترشحون في النقط المحصل عليها تم اللجوء إلى القرعة عند.االقتضاء المادة4 .تحدد كيفية تنظيم المباراة بقرار لوزير العدل II :التكوين المادة5 يقضي المتدرب فترة التكوين التي تحدد في ستة أشهر بالمعهد العالي للقضاء، وبتنسيق مع مديرية الشؤون .المدنية :تشتمل هذه الفترة على أ) طور للدراسات واألشغال التطبيقية بالمعهد العالي للقضاء مدته ثالثة أشهر، يرمي إلى تأهيله لمزاولة مهنة مفوض قضائي بواسطة تعليم خاص، يشمل على الخصوص المقتضيات القانونية المتعلقة بتنظيم مهنة المفوضين القضائيين والقواعد المسطرية المتعلقة بالتبليغ وبإجراءات تنفيذ األوامر واألحكام والقرارات وكل العقود والسندات التي لها قوة تنفيذية، وكذا مختلف اإلجراءات القضائية األخرى؛ ب) تدريب مدته ،ثالثة أشهر بكتابة ضبط المحاكم االبتدائية والتجارية واإلدارية وكتابة ضبط محاكم االستئناف وبمكاتب مفوضين قضائيين تحدد باقتراح من رئيس الهيئة الوطنية للمفوضين القضائيين أو من ينوب.عنه .ال تصرف للمتدرب أي أجرة خالل فترة التكوين يجرى التكوين تحت إشراف المعه د العالي للقضاء طيلة فترة التكوين وكذا تحت مراقبة الوكيل العام للملك خالل .مدة مقام المتدرب في محكمة أو لدى مفوض قضائي المادة6 يجب أن يستغرق التكوين لدى كتابة ضبط المحكمة أو لدى مفوض قضائي ساعات العمل العادية المفروضة على .الموظفين اإلداريين أو المستخدمين التابعين للمفوض القضائي وال يمكن أن ينقطع إال ألسباب مقبولة III : اختبار نهاية التكوين المادة7 يشتمل اختبار نهاية التكوين .على اختبارين كتابي وشفوي :يشتمل االختبار الكتابي على موضوع في قانون المسطرة المدنية، مدته ساعتان بمعامل2. تحرير ثالثة مشاريع محررات تتعلق باإلجراءات أمام المحاكم وبممارسة وسيلة من وسائل التنفيذ، مدته ساعتان بمعامل2 يشتمل االختبار الشفوي:على عرض قانوني له عالقة بأعمال المفوضين القضائيين، مدة تهييئه عشرون دقيقة بمعامل1 ؛ عرض يتعلق بالمعلوميات بمعامل1 المادة8 تقيم كل مادة بدرجات تتراوح بين0 و20 ال يعتبر أيا كان في الترتيب النهائي إن لم يحصل على معدل ال يقل عن60 المادة9 تحدد كيفية .تنظيم اختبار نهاية التكوين بقرار لوزير العدل المادة8 يمكن لوزير العدل وب اقتراح من هيئة التكوين أن يشطب على المتدرب الذي يكون قد .أخل بالتزاماته",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثالث : الترخيص بمزاولة المهنة",
      "number": 3,
      "marker": "╠────── الباب الثالث : الترخيص بمزاولة المهنة ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع : اختصاصات المفوضين القضائيين",
          "number": 4,
          "marker": "╠────── الباب الرابع : اختصاصات المفوضين القضائيين ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب العاشر من هذا القانون الباب الخامس : إجراءات المفوض القضائي",
              "number": 10,
              "marker": "╠────── الباب العاشر من هذا القانون الباب الخامس : إجراءات المفوض القضائي ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب السادس :عالقة المفوض القضائي ب كتابة الضبط",
                  "number": 6,
                  "marker": "╠────── الباب السادس :عالقة المفوض القضائي ب كتابة الضبط ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب السابع : حقوق وواجبات المفوض القضائي :أوال الحقوق 7 - أنظر",
                      "number": 7,
                      "marker": "╠────── الباب السابع : حقوق وواجبات المفوض القضائي :أوال الحقوق 7 - أنظر ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب الثامن : المراقبة والتفتيش",
                          "number": 8,
                          "marker": "╠────── الباب الثامن : المراقبة والتفتيش ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب التاسع : التأديب",
                              "number": 9,
                              "marker": "╠────── الباب التاسع : التأديب ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب العاشر : الكتاب المحلفون",
                                  "number": 10,
                                  "marker": "╠────── الباب العاشر : الكتاب المحلفون ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الثاني عشر : حماية المهنة",
                                      "number": 2,
                                      "marker": "╠────── الباب الثاني عشر : حماية المهنة ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الثالث عشر : الهيئة الوطنية للمفوضين القضائيين",
                                          "number": 3,
                                          "marker": "╠────── الباب الثالث عشر : الهيئة الوطنية للمفوضين القضائيين ──────╣",
                                          "content": "",
                                          "children": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\مهنة المفوضين القضائيين\\ظهير شريف رقم 1.06.23 بتنفيذ القانون رقم 81.03 بتنظيم مهنة المفوضين القضائيين-1733906892345_clean.txt"
}