{
  "title": "ظهير شريف رقم 1.01.298 يتعلق بإحداث مؤسسة «ديوان المظالم» 1737627610093",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثانية تعين جاللتنا الشريفة بظهير شريف لمدة ست سنوات قابلة للتجديد واليا للمظالم يعهد إليه بممارسة االختصاصات المسندة لديوان المظالم بمساعدة مندوبين له يتولى تعيينهم بمقتضى",
      "number": 2,
      "marker": "╾───── المادة الثانية تعين جاللتنا الشريفة بظهير شريف لمدة ست سنوات قابلة للتجديد واليا للمظالم يعهد إليه بممارسة االختصاصات المسندة لديوان المظالم بمساعدة مندوبين له يتولى تعيينهم بمقتضى ─────╼",
      "content": "المادة الرابعة أدناه. ك ما تعين جاللتنا الشريفة بديوان المظالم، عند االقتضاء، مندوبين مكلفين بتنمية التواصل بشأن القضايا ذات الصلة بما قد يعترض بعض الفئات من رعايانا األوفياء من صعوبات خاصة في عالقاتهم باإلدارة.",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثالثة طبقا لمقتضيات الفقرة»«د من",
      "number": 3,
      "marker": "╾───── المادة الثالثة طبقا لمقتضيات الفقرة»«د من ─────╼",
      "content": "المادة الرابعة من ظهيرن ا الشريف رقم1.00.350 المتعلق بإعادة تنظيم المجلس االستشاري لحقوق اإلنسان والصادر بتاريخ15 من محرم 1422 ( 10 أبريل2001 )ي عد والي المظالم، بهذه الصفة، عضوا ذا صفة تقريرية في المجلس .االستشاري لحقوق اإلنسان المادة الرابعة يقوم وا لي المظالم، ،بموافقة جاللتنا الشريفة ب تعيين وإنهاء مهام مندوبين له في كل من الوزارة األولى والقطاعات الوزارية ؛ ويمكنه أيضا تعيين مندوبين جهويين في المراكز الرئيسية للجهات. .ويحرص على أن يؤدوا مهامهم بكامل االستقاللية والتجرد المادة الخامسة يقوم والي المظال م، بأمر من جاللتنا، بالبحث في القضايا التي تدخل في مجال .اختصاصاته ويقدم لجاللتنا تقريرا بنتائج تحرياته و يتولى والي المظالم النظر في شكايات وتظلمات رعايانا األوفياء الذين يعتبرون أنفسهم ضحايا أي قرار أو عمل يتنافى مع مبادئ سيادة القانون واإلنصاف صادر عن إد ارات الدولة أو الجماعات المحلية أو المؤسسات العمومية أو أي هيئة عهد إليها بصالحيات السلطة .العمومية و يمكن لرئيس المجلس االستشاري لحقوق اإلنسان أن يحيل على والي المظالم الشكايات الموجهة إليه التي تدخل ضمن اختصاصات والي المظالم والمستوفية للشروط المنصوص عليه.ا في المادتين السادسة والسابعة أدناه المادة السادسة ال يجوز لوالي المظالم أو مندوبي ه معالجة أو النظر في القضايا:التالية الشكايات المتعلقة بالقضايا التي وكل البت فيها للقضاء ؛ التظلمات الرامية إلى مراجعة حكم قضائي نهائي ؛ الملتمسات المتعلقة بقضايا من اختصاص البرلمان ؛ القضايا التي تدخل في اختصاص المجلس االستشاري لحقوق اإلنسان. ويقوم والي المظالم على الفور، بإحالة الشكايات والتظلمات المتعلقة بخروقات حقوق اإلنسان إلى المجلس ؛ القضايا التي لم يقم صاحب التظلم في شأنها بأي مساع رسمية أو التماس للعفو، ولم يستن فد كافة الطعون التي تتيحها القوانين الجاري بها العمل لرفع المظالم أو جبر األضرار المزعومة، أو استرجاع .حقوقه المهضومة ب يد أنه يمكن لوالي المظالم أو مندوبيه، في الحاالت المذكورة أعاله، أن يبحث مع األطراف المعنية بطلب منها عن الحلول الكفيلة بإيجاد تسوية .عاجلة ومنصفة للخالف و إذا اتضح أن تمادي الجهة المعنية في االمتناع عن تنفيذ حكم قضائي نهائي ناجم عن أفعال صادرة عن موظف أو عون تابع للجهة التي صدر الحكم في حقها ،أو عدم قيامه بالواجب .يرفع والي المظالم تقريرا في الموضوع إلى نظر الوزير األول المادة السابعة توجه التظلمات والشكايات إلى والي المظالم أو إلى مندوبي ه الوزاريين والجهويين، بصفة .مباشرة من طرف المتضرر أو بواسطة من ينيبه عنه في هذا الشأن ي شترط لقبول التظلمات والشكايات أن تكون مكتوبة ومبررة وموقعة من صاحب الملتمس شخصيا. كما يجب أن توضح ما قام به المتظلم من مساع السترجاع حقوقه لدى السلطة التي يتظلم منها، وإذا تعذر تقديم شكاية مكتوبة، فإن لل متظلم أن يقدم شكاية شفوية مدعومة بالحجج والوثائق المبررة لها، يتم تسجيله.ا وتدوينها من قبل مندوب والي المظالم المادة الثامنة ال يقطع وال يوقف اللجوء إلى والي المظالم أجال التقادم أو الطعن المنصوص عليها في القانون. المادة التاسعة يقوم والي المظالم بالتحريات الالزمة للتأكد من حقيقة األفعال التي بلغت إلى علمه والوقوف على مدى خطور ة الحيف الذي تعرضت له حقوق صاحب التظلم وكذا التكييف الذي يقتضيه. كما يستفسر .السلطات المعنية حول األفعال موضوع التظلم ي تعين على رؤساء اإلدارات وغيرها من المؤسسات العمومية بمنطوق المادة الخامسة أعاله الذين تعرض عليهم قضايا من طرف والي المظالم أو مندوبي ه ، تق ديم الدعم لهم لتمكينهم من اإلحاطة بكافة جوانب النزاع وذلك بأمر الموظفين واألعوان وأجهزة المراقبة، الموجودة تحت سلطتهم بتيسير مأمورية والي المظالم أو مندوبيه فيما يقومون به من تحريات ويجوز لهم الحصول على الوثائق المتعلقة بالتظلم موضوع التحقيق إال تلك المعتب رة في عداد أسرار .الدولة المادة العاشرة يقوم والي المظالم بكل مساعي الوساطة- خاصة التوفيقية- التي يرى أن من شأنها أن .ترفع ما ثبت لديه من حيف وذلك باالستناد إلى سيادة القانون واإلنصاف ك ما يوجه اقتراحاته وتوصياته ومالحظاته إلى اإلدارات والمؤسسات المشار إل يها في .",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الخامسة أعاله",
      "number": 5,
      "marker": "╾───── المادة الخامسة أعاله ─────╼",
      "content": "المادة الحادية عشرة على اإلدارة أو المؤسسة المعنية بتوصيات ومقترحات ومالحظات و الي المظالم أو مندوبي ه أن تقوم، داخل أجل يحددونه، بالمبادرات واإلجراءات الالزمة لتسوية ما أحيل عليها من قضايا وأن تحيطهم علما كتابة بالنتائج التي توص لت.إليها و على والي المظالم أو مندوبيه تبليغ المتظلم كتابة بم آ.ل تظلمه المادة الثانية عشرة يقدم والي المظالم للوزير األول توصيات عامة بشأن التدابير الكفيلة بإحقاق الحق بخصوص التظلمات المعروضة عليه، كما يقدم له اقتراحات بشأن التدابير الكفيلة بتحسين فعالية اإلدارات التي تصدر بشأنها شكايات وتصحيح االختالالت والنقائص التي قد تعتري سير المرافق التابعة لها وإصالح النصوص القانونية المنظمة لها. ويطلع الوزير األول، عند االقتضاء، على امتناع اإلدارات المعنية ع.ن االستجابة لتوصياته المادة الثالثة عشرة يقدم والي المظالم للمجلس االستشاري لحقوق اإلنسان تقريرا عن القضايا التي تهم .النهوض بحقوق اإلنسان في نطاق اختصاصاته المادة الرابعة عشرة يرفع والي المظالم لجاللتنا الشريفة تقريرا سنويا عن حصيلة أعماله، ينشر بأمر من .جاللتنا، كليا أو جزئيا، بالجريدة الرسمية المادة الخامسة عشرة يعرض والي المظالم على مصادقة جاللتنا الشريفة نظاما داخليا يحدد على:الخصوص الهيكلة اإلدارية والمالية والمحاسبية لديوان المظالم ؛ ا الختصاصات والتفويض المخول للمندوبين الوزاريين والجه ويين ل والي المظالم ؛ م.سطرة وشروط تقديم التظلمات والشكايات والبت فيها المادة السادسة عشرة تدخل االعتمادات المخصصة لتسيير وتجهيز ديوان المظالم ضمن .ميزانية البالط الملكي ي تولى والي المظالم مهمة اآل مر بالصرف لالعتمادات المخصصة لديوان المظالم، وله أن يفوض ألحد .الموظفين مهمة األمر بالصرف المساعد و ،يجوز له توظيف المساعدين الالزمين لممارسة الصالحيات المخولة لديوان المظالم .كما يجوز له إلحاق موظفين وأعوان من اإلدارة والمؤسسات العمومية بديوان المظالم المادة السابعة عشرة ينشر بالجريدة الرسمية ظهيرنا الشريف هذا، الذي ينسخ كال من الظهير الشريف رقم 1.56.279 المؤرخ بالسادس من ربيع الثاني1376 ( 10 نوفمبر1956 ) والظهير الشريف رقم1.56.325 المؤرخ بـ15 من رمضان1376 ( 16 أبريل1957 ) المتعلقين بإحداث .وتنظيم مكتب األبحاث واإلرشادات لدى جاللة السلطان و حرر بالدار البيضاء في23 من رمضان1422 ( 9 د يسمبر2001 ).",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\مؤسسات وهيئات حماية حقوق الإنسان والنهوض بها\\مؤسسة الوسيط\\ظهير شريف رقم 1.01.298 يتعلق بإحداث مؤسسة «ديوان المظالم»-1737627610093_clean.txt"
}