{
  "title": "المجلس الأعلى للسلطة القضائية 1706695758242",
  "type": "قانون تنظيمي",
  "intro": "المجلس األعلى للسلطة القضائية صيغة محين ة بتاريخ23 مارس2023 ظهير شريف رقم1.16.40 صادر في14 من جمادى اآلخرة1437 ( 24 مارس2016 ) بتنفيذ القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية1 :كما تم تعديله القانون التنظيمي رقم13.22 الصادر بتنفيذه الظهير الشريف رقم 1.23.36 الصادر في23 من شعبان1444 ( 16 مارس2023)؛ الجر يدة الرسمية عدد7180 بتاريخ فاتح رمضان1444 ( 23 مارس2023 )؛ ص 3205 1 الجريدة الرسمية عدد6456 بتاريخ6 رجب1437 ( 14 أبريل2016 )، ص3143 ظهير شريف رقم1.16.40 صادر في14 من جمادى اآلخرة1437 ( 24 مارس2016) بتنفيذ ال قانون ال تنظيمي رقم100.13 الم تعلق بالمجلس األعلى للسلطة القضائية2 ،الحمد هلل وحده الطابع الشريف– :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه ،يعلم من ظهيرنا الشريف هذا أسماه هللا و أ :عز أمره أننا بناء على الدستور وال سيما الفصول42 و50 و85 و132 منه ؛ وبعد االطالع على قرار المجلس الدستوري رقم991.16 بتاريخ5 جمادى اآلخرة 1437 ( 15 مارس2016 ) الذي صرح بمقتضاه بأن مقتضيات القانون التنظيمي رقم 100.13 المتعلق بالمجلس األعلى للسلطة القضائية يس ل ا فيه ما يخالف الدستور، مع مراعاة المالحظة المسجلة على كل من المادة54 (الفقرة األخيرة) والمادة110 ،منه :أصدرنا أمرنا الشريف بما يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون التنظيمي رقم 100.13 المتعلق بالمجلس األعلى للسلطة القضائية، كما وافق عليه مجلس النواب ومجلس .المستشارين وحرر بالرباط في14 من جمادى اآلخرة1437 ( 24 مارس2016 .) ه وقع :بالعطف ،رئيس الحكومة اإلمضاء: عبد اإل .له ابن كيران 2 الجريدة الرسمية عدد6456 بتاريخ6 رجب1437 ( 14 أبريل2016 )، ص3143 قانون تنظيمي رقم100.13 يتعلق بالمجلس األعلى للسلطة القضائية القسم األول: أحكام عامة المادة األولى تطبيقا ألحكام الدستور وال سيما الفصل 116 ،منه يحدد هذا القانون التنظيمي قواعد انتخاب وتعيين أعضاء المجلس األعلى للسلطة ،القضائية وكيفيات تنظيمه وسيره ،واختصاصاته وكذا المعايير المتعلقة بتدبير الوضعية المهنية ،للقضاة ومسطرة التأديب . المادة2 طبقا ألحكام الفصل 107 من ،الدستور تعتبر السلطة القضائية مستقلة عن السلطة التشريعية وعن السلطة ،التنفيذية والملك هو الضامن الستقالل السلطة القضائية . تمارس السلطة القضائية من قبل القضاة الذين يزاولون فعليا مهامهم القضائية بالمحاكم التي يشملها التنظيم القضائي للمملكة . المادة3 طبقا ألحكام الفصل 56 من ،الدستور يرأس الملك المجلس األعلى للسلطة القضائية. المادة4 تطبيقا ألحكام الفص و ل 107 و113 و116 من الدستور، يمارس المجلس األعلى .للسلطة القضائية مهامه بصفة مستقلة المادة5 تطبيقا ألحكام الفقرة الثانية من الفصل116 من الدستور، يتمتع المجلس األعلى للسلطة .القضائية بالشخصية االعتبارية واالستقالل اإلداري والمالي ومن أجل ذلك تضع الدولة رهن .إشارته الوسائل المادية والبشرية الالزمة يمثل الرئيس المنتدب للمجلس األعلى للسلطة القضائية هذا المجلس أمام القضاء وباقي السلطات واإلدارات العمومية وأمام الغير3. 3 أنظر المادتين3 و4 من النظام الداخلي للمجلس األعلى للسلطة القضائية كما وضعه المجلس األعلى للسلطة القضائية وقضت المحكمة الدستورية بمطابقته أل حكام الدستور وأحكام القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية والقانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة بقرارها رقم .يتوفر المجلس األعلى للسلطة القضائية على مقر خاص بالرباط يشار إلى المجلس األعلى للسلطة .القضائية في هذا القانون التنظيمي باسم المجلس",
  "structure": [
    {
      "type": "قسم",
      "title": "القسم الثاني: تأليف المجلس",
      "number": 2,
      "marker": "╔═══════ القسم الثاني: تأليف المجلس ═══════╗",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 17 في حالة استقالة أحد األعضاء المنتخبين أو إلغاء انتخابه أو إعفائه أو إحالته إلى التقاعد أو وفاته، يحل محله المترشح أو المترشحة الحاصل على أكبر عدد من األصوات من بين المترشحين أو المترشحات الموالين ب الالئحة ، الذي وافق على ذلك، شريطة توفره على الشروط المنصوص عليها في",
          "number": 17,
          "marker": "╾───── المادة 17 في حالة استقالة أحد األعضاء المنتخبين أو إلغاء انتخابه أو إعفائه أو إحالته إلى التقاعد أو وفاته، يحل محله المترشح أو المترشحة الحاصل على أكبر عدد من األصوات من بين المترشحين أو المترشحات الموالين ب الالئحة ، الذي وافق على ذلك، شريطة توفره على الشروط المنصوص عليها في ─────╼",
          "content": "المادة27 .بعده إذا لم يوافق المترشح أو المترشحة المدعو لكي يحل محل العضو المستقيل أو الذي تم إلغاء انتخابه أو المعفى أو المحال إلى التقاعد أو المتوفى، أو تعذر ذلك ألي سبب من األسباب، حل م حله من يليه طبقا لنفس الشروط المذكورة أعاله. يعلن المجلس ، عند االقتضاء، عن تنظيم انتخابات جديدة لملء المقعد أو المقاعد .الشاغرة المادة 18 يمكن للعضو المعين تقديم استقالته إلى الرئيس المنتدب ،للمجلس ويبتدئ مفعولها من تاريخ تعيين من يحل محله. المادة 19 في حالة استقالة أحد األعضاء المعينين أو إعفائه أو وفاته، تباشر مسطرة تعيين من يخلفه خالل مدة ( خمسة عشر15 .) يوما من تاريخ رفع األمر إلى الملك المادة 20 يكمل عضو المجلس، المنتخب أو المعين للحلول محل من انتهت عضويته قبل موعدها العادي، الفترة المتبقية من مدة عض وية سلفه ؛ وذلك بعد أداء القسم طبقا للمادة9 .أعاله تعتبر الفترة المتبقية من مدة العضوية المشار إليها في الفقرة السابقة، بمثابة مدة عضوية كاملة إذا تجاوزت نصف المدة المحددة في المادة14 .أعاله المادة 21 يلحق القضاة المنتخبون لدى المجلس، وذلك لمدة عضويتهم به، ويعادون بحكم القانون .إلى منصبهم القضائي األصلي، عند انتهاء المدة المذكورة وال يجوز لهم، خالل مدة إلحاقهم، أن يحصلوا على أي ترقية في الدرجة أو تكليف .بمهام أعلى من درجاتهم المادة 22 تباشر مسطرة تعيين أعضاء المجلس الذين يعينهم الملك والذين سيحلون محل ( األعضاء الذين ستنتهي مدة عضويتهم قبل تاريخ انتهاء المدة المذكورة بـخمسة عشر15 ) .يوما على األقل ومن أجل ذلك، يتعين على الرئيس المنتدب للمجلس إحاطة الملك علما بالتاريخ الذي ( ستنتهي فيه مدة انتداب كل عضو، قبل ثالثة3 .) أشهر من التاريخ المذكور :",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني انتخابات ممثلي القضاة",
      "number": 2,
      "marker": "╠────── الباب الثاني انتخابات ممثلي القضاة ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 31 11 يقوم المجلس بحصر القائمة النهائية للمترشحين والمترشحات الخاصة بكل هيئة ناخبة حسب الترتيب الذي تم وفقه إيداع ،الترشيحات مع مراعاة مقتضيات",
          "number": 31,
          "marker": "╾───── المادة 31 11 يقوم المجلس بحصر القائمة النهائية للمترشحين والمترشحات الخاصة بكل هيئة ناخبة حسب الترتيب الذي تم وفقه إيداع ،الترشيحات مع مراعاة مقتضيات ─────╼",
          "content": "المادة 30 أعاله . تنشر القائمة النهائية الخاصة بكل هيئة ناخبة بالمحاكم وبالموقع اإل لكتروني للمجلس ويعلن عنها بكل الوسائل المتاحة . نشر ي ، وفق الكيفية المنصوص علي ه ا في الفقرة السابقة، كل تعديل ي طرأ على القائمة النهائية بعد حصرها، وإلى غاية تاريخ إجراء االقتراع، بسبب التشطيب على مترشحين لحدوث أو ظهور سبب من األسباب المنصوص علي ه ا في المادة27 أعال،ه أو نتيجة لسحب الترشيح أو لحذف المترشح من األسالك .",
          "children": []
        }
      ]
    },
    {
      "type": "مادة",
      "title": "المادة 32 12 يمكن للمترشحين خالل الفترة المحددة في البند الرابع من",
      "number": 32,
      "marker": "╾───── المادة 32 12 يمكن للمترشحين خالل الفترة المحددة في البند الرابع من ─────╼",
      "content": "المادة23 أعاله، أن يعرفوا الناخبين بأنفسهم مع الحفاظ، في جميع األحوال، على واجب التحفظ واألخالقيات القضائية وااللتزام بعدم عرقلة عقد الجلسات أو السير العادي ،للمحاكم والتقيد التام بالمقتضيات المقررة من قبل المجلس بمقتضى القرار المشار إليه في المادة 23 أعاله. المادة 33 يشرف على كل مكتب من مكاتب التصويت خمسة ( 5 )قضاة من محكمة النقض من بينهم رئيس يعينون بقرار للرئيس المنتدب بعد استشارة أعضاء المجلس. يتولى القاضي األصغر سنا مهام المقرر، وإذا غاب الرئيس أو عاقه ،عائق قام مقامه القاضي األكبر سنا. يجب أال يقل عدد أعضاء مكتب التصويت الحاضرين عن ثالثة ( 3 ) في أي وقت من األوقات طوال مدة إجراء عمليات االقتراع . 10 تم تغيير وتتميم المادة30 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 ، سالف.الذكر 11 تم تغيير وتغيير المادة31 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر 12 تم تغيير وتتميم المادة32 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر يمكن لكل قاض مترشح أن يعين قاضيا يمثله في كل ،مكتب ليراقب بصفة مستمرة عملية التصويت وفرز األصوات وإحصاء ها. المادة 34 .يتولى رئيس مكتب التصويت حفظ النظام بالمكتب يفصل مكتب التصويت في جميع المسائل التي تثيرها عملية التصويت، وتضمن .مقرراته في محضر العمليات االنتخابية المادة 35 يضع المجلس رهن إشارة كل مكتب من مكاتب التصويت، في نسختين، الئحة بأسماء .الناخبين المنتمين لدائرة المكتب وقائمة بأسماء المترشحين والمترشحات عن كل هيئة المادة 36 .التصويت حق شخصي وواجب مهني ال يجوز تفويضه المادة 37 تجرى االنتخابات .باالقتراع السري الفردي اإلسمي وباألغلبية النسبية",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 38 تطبيقا ألحكام الفصل115 من الدستور، تنتخب هيئة قضاة مختلف محاكم االستئناف ( أربعة4 ( ) ممثلين عنها، وتنتخب هيئة قضاة محاكم أول درجة ستة6 ) ممثلين عنها، من بين المترشحين والمترشحات الواردة أسماؤهم في القائمة النهائية المنصوص عليها في",
      "number": 38,
      "marker": "╾───── المادة 38 تطبيقا ألحكام الفصل115 من الدستور، تنتخب هيئة قضاة مختلف محاكم االستئناف ( أربعة4 ( ) ممثلين عنها، وتنتخب هيئة قضاة محاكم أول درجة ستة6 ) ممثلين عنها، من بين المترشحين والمترشحات الواردة أسماؤهم في القائمة النهائية المنصوص عليها في ─────╼",
      "content": "المادة 31 .أعاله المادة 39 .يفتتح االقتراع في الساعة التاسعة صباحا، ويختتم في الساعة السادسة مساء إذا تعذر افتتاح االقتراع في الساعة المقررة أعاله لسبب قاهر، وجب اإلشارة إلى ذلك .في محضر العمليات االنتخابية يفتح رئيس المكتب صندوق االقتراع الخاص بكل هيئة في الساعة المحددة للشروع في االقتراع، ثم يقوم بإغالق كل واحد منهما بقفلين أو مغالقين متباينين، يحتفظ بمفتاح عن كل .صندوق ويسلم اآلخر إلى أكبر العضوين سنا يشارك الناخبون في االقتراع بالتصويت المباشر بوضع ورقة التصويت تحمل خاتم .المجلس في صندوق اقتراع شفاف المادة 40 تتم عملية التصو :يت كما يلي يقدم الناخب عند دخوله قاعة التصويت ما يثبت هويته؛ يأمر رئيس المكتب بالتحقق من وجود اسمه في الئحة الناخبين؛ يأخذ الناخب بنفسه ورقة التصويت الخاصة بالهيئة التي ينتمي إليها؛ يدخل الناخب إلى المعزل، ويصوت بوضع عالمة أمام كل اسم من أسماء المترشحي ن والمترشحات الذين يختارهم؛ :يختار الناخب على األكثر من بين المترشحين والمترشحات • ( أربعة4 ) أسماء بالنسبة لهيئة مختلف محاكم االستئناف؛ • ( ستة6 ) أسماء بالنسبة لهيئة محاكم أول درجة؛ يقوم الناخب بطي ورقة التصويت قبل الخروج من المعزل ؛ ويودعها بنفسه في .صندوق االقتراع الخاص بهيئته، ثم يوقع مقابل اسمه في الئحة الناخبين المادة 41 يقوم رئيس مكتب التصويت، بمجرد اختتام االقتراع، بفتح صندوق االقتراع الخاص .بكل هيئة بحضور عضوي المكتب اآلخرين، وممثلي المترشحين الحاضرين يشرع المكتب بعد ذلك في ،إحصاء أوراق التصويت الموجودة داخل كل صندوق .ويتأكد من مطابقتها لعدد المصوتين المدرجة أسماؤهم بالئحة الناخبين يقوم المكتب بفرز وإحصاء األصوات المعبر عنها واألصوات الملغاة وكذا تلك .المتنازع بشأنها، وما حصل عليه كل مترشح أو مترشحة من األصوات المادة 42 تعد :ملغاة وال تعتبر في نتيجة االقتراع األوراق التي ال تحمل خاتم المجلس؛ األوراق التي تحمل بيانات مكتوبة أو عالمة من شأنها أن تخل بسرية االقتراع؛ األوراق التي يفوق فيها عدد المترشحين والمترشحات المختارين من قبل المصوت العدد المحدد لهيئته؛ .األوراق البيضاء المادة 43 يعلن رئيس مكتب التصويت عن نتيجة االقتراع بمجرد انتهاء عملية فرز األصوات وإحصائها . يحرر في نظيرين محضر بالعمليات ،االنتخابية يبين فيه : عدد الناخبين المقيدين؛ عدد المشاركين في التصويت وعدد المتغيبين؛ عدد األوراق الملغاة واألوراق المتنازع بشأنها؛ عدد األوراق المعتبرة صحيحة الموجودة داخل كل صندوق لالقتراع؛ نتائج الفرز وعدد األصوات التي حصل عليها كل مترشح ومترشحة . وتدرج ،فيه عند ،االقتضاء مالحظات أعضاء مكتب التصويت . تضمن في المحضر كذلك المالحظات التي قد يدلي بها ممثلو المترشحين مع توقيعاتهم . يوقع المحضر أعضاء مكتب ،التصويت وتحال نسخة منه بكل الوسائل المتاحة إلى رئيس لجنة ،اإلحصاء بمجرد انتهاء عملية الفرز واإلحصاء . يتسلم ممثلو المترشحين الحاضرون نسخا من المحضر بعد ترقيمها وتوقيعها من قبل رئيس وأعضاء مكتب ،التصويت وتكون لنسخ المحاضر هذه نفس حجية نظائرها األصلية . يوضع المحضر في غالف مختوم يوقع عليه أعضاء مكتب التصويت . توضع أوراق التصويت المعتبرة صحيحة واألوراق الملغاة واألوراق المتنازع بشأنها في أغلفة مستقلة مختومة تحمل توقيعات أعضاء مكتب التصويت . توضع األغلفة المذكورة في غالف واحد مختوم وموقع عليه من قبل رئيس المكتب . يحمل رئيس مكتب التصويت فورا الغالف المختوم المشار إليه في الفقرة السابقة إلى األمين العام ،للمجلس ويسلمه له مقابل وصل . المادة 44 تتولى عملية اإلحصاء واإلعالن عن النتائج النهائية لجنة لإلحصاء تتألف من خمسة ( 5 )قضاة من محكمة النقض من بينهم رئيس يعينون بقرار للرئيس المنتدب بعد استشارة أعضاء المجلس. يتولى القاضي األصغر سنا مهام المقرر، وإذا غاب الرئيس أو عاقه ،عائق قام مقامه القاضي األكبر سنا. يجب أال يقل عدد أعضاء اللجنة الحاضرين عن ثالثة ( 3 )أعضاء في أي وقت من األوقات طوال مدة اإلحصاء . يمكن للمترشحين أو من يمثلهم أن يحضروا عملية اإلحصاء . المادة 45 تتلقى لجنة اإلحصاء محاضر العمليات االنتخابية لمكاتب التصويت، وتقوم بما يلي: تحديد عدد األصوات التي حصل عليها كل مترشح ومترشحة عن كل هيئة ناخبة؛ ترتيب المترشحين والمترشحات حسب عدد األصوات المحصل عليها. تعلن لجنة اإلحصاء عن النتائج النهائية النتخابات ممثلي القضاة، بالنسبة لكل هيئة ع لى :حدة، حسب الطريقة التالية أوال: اإلعالن عن فوز المترشحات الحاصالت على أكبر عدد من األصوات في حدود عدد المقاعد المخصصة للنساء القاضيات، طبقا لمقتضيات المادة23 أعاله؛ ثانيا: اإلعالن عن فوز باقي المترشحين والمترشحات الحاصلين على أكبر عدد من األصوات. عند ت ،عادل األصوات بين المترشحين يعلن عن فوز المترشح األقدم في السلك القضائي وعند التساوي في األقدمية يقدم المترشح األكبر سنا، وعند تساوي السن تجرى القرعة .لتعيين المترشح الفائز المادة 46 يحرر في نظيرين محضر بعملية إحصاء األصوات واإلعالن عن النتائج النهائية ال تي حصل عليها كل مترشح ومترشحة، وتدرج فيه، إن اقتضى الحال، مالحظات أعضاء لجنة اإلحصاء. .تضمن في المحضر كذلك المالحظات التي قد يدلي بها ممثلو المترشحين مع توقيعاتهم .يوقع المحضر أعضاء لجنة اإلحصاء يتسلم ممثلو المترشحين الحاضرون نسخا من المحضر بعد ترقيمها وتوقيعها من قبل رئيس وأعضاء لجنة ،اإلحصاء وتكون لنسخ المحاضر هذه نفس حجية نظائرها األصلية . .يوضع المحضر في غالف واحد مختوم وموقع عليه من قبل رئيس اللجنة يحمل رئيس اللجنة فورا الغالف المختوم المشار إليه في الفقرة السابقة إلى األمين العام .للمجلس، ويسلمه له مقابل وصل يسلم األمين العام للمجلس الغالف المختوم المشار إليه في الفقرة أعاله إلى الرئيس .المنتدب للمجلس المادة 47 تنشر النتائج النهائية المعلن عنها با لموقع اإللكتروني للمجلس وب .كل الوسائل المتاحة يوجه األمين العام للمجلس نظيرا من المحضرين المشار إليهما في المادتين43 و46 .أعاله إلى الرئيس األول لمحكمة النقض المادة 48 ( يمكن لكل مترشح، خالل أجل خمسة5 ) أيام الموالية إلعالن رئيس لجنة اإلحصاء عن النتائج ال نهائية لالنتخابات، أن يطعن في صحة انتخاب ممثلي القضاة في نطاق الهيئة التي ينتمي إليها، أمام الغرفة اإلدارية بمحكمة النقض، والتي تبت في الطلب داخل أجل ( أقصاه خمسة عشر15 .) يوما بقرار غير قابل ألي طعن في حالة إلغاء نتيجة اقتراع، تطبق مقتضيات المادة17 .أعاله",
      "children": []
    },
    {
      "type": "قسم",
      "title": "القسم الثالث: تنظيم وسير المجلس",
      "number": 3,
      "marker": "╔═══════ القسم الثالث: تنظيم وسير المجلس ═══════╗",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثاني: قواعد سير المجلس",
          "number": 2,
          "marker": "╠────── الباب الثاني: قواعد سير المجلس ──────╣",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 60 ينشر المجلس النتائج النهائية ألشغال كل دورة وفق الكيفية المحددة في نظامه الداخلي27 ال تنشر أسماء القضاة المعنيين بالعقوبات من الدرجتين األولى والثانية المنصوص عليها في القانون التنظيمي المتعلق بالنظام األساسي للقضاة28 27 أنظر",
              "number": 60,
              "marker": "╾───── المادة 60 ينشر المجلس النتائج النهائية ألشغال كل دورة وفق الكيفية المحددة في نظامه الداخلي27 ال تنشر أسماء القضاة المعنيين بالعقوبات من الدرجتين األولى والثانية المنصوص عليها في القانون التنظيمي المتعلق بالنظام األساسي للقضاة28 27 أنظر ─────╼",
              "content": "المادة17 .من النظام الداخلي للمجلس األعلى للسلطة القضائية، السالف الذكر المادة17 \"يقوم المجلس بنشر نتائج أشغاله النهائية المتعلقة بتعيين المسؤولين بمختلف المحاكم وبتعيين القضاة في السلك .القضائي فور موافقة الملك عليها ترفع إلى علم الملك باقي النتائج النهائية ألشغال كل دورة من دورات المجلس الذي يقوم بنشرها، مع مراعاة مقتضيات الفقرة الثانية من المادة60 .من القانون التنظيمي \".يتم نشر جميع مقررات المجلس بموقعه اإللكتروني وبأي وسيلة يعتبرها مالئمة لهذا الغرض 28 القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الشريف رقم 1.16.41 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016 )، الجريدة الرسمية6456 بتاريخ6 رجب 1437 ( 14 أبريل2016 )، ص3160 المادة 61 .يرفع الرئيس المنتدب إلى الملك تقريرا عاما بشأن نشاط المجلس عند نهاية كل دورة",
              "children": []
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثالث: ميزانية المجلس",
      "number": 3,
      "marker": "╠────── الباب الثالث: ميزانية المجلس ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 64 ،يتولى محاسب عمومي يلحق بالمجلس بقرار من السلطة الحكومية المكلفة بالمالية القيام باالختصاصات التي ت خولها القوانين واألنظمة للمحاسبين العموميين30 القسم الرابع: اختصاصات المجلس الباب األول: تدبير الوضعية المهنية للقضاة والمعايير المتعلقة بها",
          "number": 64,
          "marker": "╾───── المادة 64 ،يتولى محاسب عمومي يلحق بالمجلس بقرار من السلطة الحكومية المكلفة بالمالية القيام باالختصاصات التي ت خولها القوانين واألنظمة للمحاسبين العموميين30 القسم الرابع: اختصاصات المجلس الباب األول: تدبير الوضعية المهنية للقضاة والمعايير المتعلقة بها ─────╼",
          "content": "الباب األول: تدبير الوضعية المهنية للقضاة والمعايير المتعلقة بها المادة 65 طبقا ألحكام الفقرة األولى من الفصل113 من الدستور، يسهر المجلس على تطبيق الضمانات الممنوحة للقضاة، ومن أجل ذلك يقوم بتدبير وضعيتهم المهنية وفق مبادئ تكافؤ الفرص واالستحقاق والكفاءة والشفافية والحياد والسعي نحو المناصفة، وكذا المعايير المنصوص عليها في هذا القانون التنظيمي والشروط المحددة في القانون التنظيمي المتعلق بالنظام األساسي للقضاة . 29 تم تغيير وتتميم المادة62 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر 30 المرسوم الملكي رقم330.66 بتاريخ10 محرم1387 ( 21 أبريل1967 ) بسن نظام عام للمحاسبة العمومية، الجريدة الرسمية2843 بتاريخ15 محرم1387 ( 26 ابريل1967 )، ص810 . كما تم تغييره .وتتميمه تكون جميع المقررات المتعلقة بالوضعية المهنية للقضاة الصادرة عن المجلس أو .رئيسه المنتدب معللة المادة 66 31 :يراعي المجلس عند تدبير الوضعية المهنية للقضاة المعايير العامة التالية المواصفات المحددة في مرجعية الوظائف والكفاءات الخاصة بالقضاة والمسؤولين القضا ئيين، التي يعدها المجلس؛ القدرات والمؤهالت المهنية للقاضي؛ السلوك المهني وااللتزام بالقيم األخالقية واألعراف والتقاليد القضائية ؛ النجاعة والمردودية ؛ الكفاءة العلمية والفكرية للقاضي ؛ التكوين التخصصي للقاضي؛ المشاركة الفعلية في دورات وبرامج التكوين المستمر؛ االستقرار العائلي للقاضي وظروفه االجتماعية؛ .الحالة الصحية يراعي المجلس كذلك تقارير تقييم األداء وتقارير المفتشية العامة للشؤون القضائية وتقارير المسؤولين القضائيين . عالوة على ،ذلك وتطبيقا ألحكام الفقرة األخيرة من الفصل 116 من ،الدستور يراعي المجلس بالنسبة لقضاة النيابة ،العامة تقارير التقييم المقدمة من قبل الوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة . الفرع األول: تعيين القضاة والمسؤولين القضائيين المادة 67 .يعين المجلس القضاة في السلك القضائي ويحدد مناصبهم القضائية .كما يعين المسؤولين القضائيين بمختلف محاكم االستئناف ومحاكم أول درجة المادة 68 طب ت ي قا ألحكام الفصل57 من الدستور، يوافق الملك بظهير على تعيين القضاة في .السلك القضائي يوافق الملك بظهير كذلك على تعيين المسؤولين القضائيين لمختلف محاكم االستئناف ومحاكم أول .درجة 31 - تم تغيير وتتميم ال مادة66 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر المادة 69 يراعي المجلس :عند تعيين القضاة الجدد حاجيات المحاكم بعد البت في الترقيات وطلبات االنتقال؛ بطاقة التقييم التي تعدها المؤسسة المكلفة بتكوين القضاة؛ ترتيب القضاة حسب نتائج امتحان نهاية التكوين؛ الوضعية االجتماعية للقاضي؛ الرغبات .المبينة في االستمارات المعبأة من قبل القضاة المادة 70 يعين القضاة في مهام المسؤولية المحددة في أحكام القانون التنظيمي المتعلق ب النظام ( األساسي للقضاة، لمدة أربع4 ) سنوات قابلة للتجديد مرة واحدة؛ غير أنه يمكن وضع حد .لهذا التعيين قبل ذلك يمكن تعيين المسؤو لين القضائيين، بعد انتهاء المدة المشار إليها في الفقرة السابقة، في مهام المسؤولية بمحاكم أخرى غير تلك .التي تولوا المسؤولية بها المادة 71 32 تقوم األمانة العامة للمجلس بإعداد الئحة مهام المسؤولية الشاغرة يتم اإلعالن عنها بالمحاكم وبكل الوسائل المتاحة، وتت لقى طلبات ترشيح القضاة أو المسؤولين القضائيين .بشأنها من قبلهم أو من قبل المسؤولين القضائيين تحدد بقرار للمجلس : الئحة مهام المسؤولية الشا غ رة أو التي سيعلن عن ش غ ورها وفق الحالة المنصوص عليها في المادة70 أعاله، أو بسبب اإلحالة إلى التقاعد أو ألي سبب آخر، قبل حلول األجل بمدة كافية لتدبير إجراءات تعيين الخلف ؛ الشروط التي يجب توفرها في المترشحين والمترشحات، وال سيما الكفاءات والتجربة المهنية المطلوبة؛ .أجل إيداع الترشيحات ينظر المجلس في طلبات الترشيح لمهام المسؤولية الشاغرة وفق المعايير المنصوص عليها في المادة72 .بعده يشكل المجلس، من بين أعضائه، لجنة أو أكثر لدراسة ملفات المترشحين والتقارير التي يعرضون فيها تصوراتهم حول كيفية النهوض بأعباء اإلدارة ال ق ضائية . 32 تم تغيير وتتميم المادة71 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر يمكن للجنة إج راء مقابالت مع المترشحين الذين توفرت فهم شروط الترشيح وقدموا تقاريرهم، وترفع بشأنهم إلى المجلس ا ق تراحات تتعلق بثالثة مترشحين على األكثر لكل مهمة من مهام المسؤولية المتبارى بشأنها، مرتبين حسب االستحقاق . ،وفي حالة عدم اختيار أي مترشح أو عدم التوصل بأي ترشيح يتولى المجلس تعيين .المسؤولين القضائيين وفق نفس المعايير يمكن للمجلس، نظرا لما تقتضيه المصلحة القضائية، تعيين مسؤول قضائي أو نائب مسؤول قضائي لتولي مهام مسؤولية قضائية أخرى. المادة 72 يراعي المجلس ، على ،الخصوص عند تعيين المسؤولين القضائيين أو تجديد :تعيينهم المسار المهني للقاضي أو المسؤول القضائي؛ القدرة على تحمل المسؤولية؛ القدرة على التواصل والتأطير والمواكبة؛ القدرة على التنظيم واإلشراف والمراقبة؛ القدرة على اتخاذ القرارات؛ المؤهالت في مجال اإلدارة القضائية؛ الرغبات المعبر عنها من قبل المرشحين ل مهام المسؤولية أو المسؤولين .القضائيين ي راعي المجلس كذلك التقارير التي ي عدها الوزير المكلف بالعدل حول مستوى أداء المسؤولين القضائيين بشأن اإلشراف على التدبير والتسيير اإلداري للمحاكم ، بما ال يتنافى واستقالل السلطة القضائية. المادة 73 يمكن للمجلس أن يعين قضاة من الدرجة الثانية على األقل ، لمدة خمس ،سنوات للقيام بمهام مستشارين مساعدين بمحكمة النقض .",
          "children": []
        }
      ]
    },
    {
      "type": "فرع",
      "title": "الفرع الثاني: ترقية القضاة",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: ترقية القضاة ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثالث: انتقال وانتداب القضاة",
          "number": 3,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: انتقال وانتداب القضاة ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الرابع: إلحاق القضاة ووضعهم في حالة استيداع ورهن اإلشارة",
              "number": 4,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع: إلحاق القضاة ووضعهم في حالة استيداع ورهن اإلشارة ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الخامس: استقالة القضاة وإحالتهم إلى التقاعد",
                  "number": 5,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس: استقالة القضاة وإحالتهم إلى التقاعد ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع السادس: مسطرة التأديب",
                      "number": 6,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع السادس: مسطرة التأديب ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "مادة",
                          "title": "المادة 8 8 39 يعرض الرئيس المنتدب للمجلس نتائج األبحاث والتحريات المنجزة على أنظار لجنة التأديب، المشكلة طبقا ألحكام",
                          "number": 8,
                          "marker": "╾───── المادة 8 8 39 يعرض الرئيس المنتدب للمجلس نتائج األبحاث والتحريات المنجزة على أنظار لجنة التأديب، المشكلة طبقا ألحكام ─────╼",
                          "content": "المادة52 أعاله، التي تقترح على إثر ذلك إما الحفظ أو تعيين قاض مقرر تفوق درجته أو توازي درجة القاضي المعني مع مراعاة األقدمية في السلك .القضائي يبت الرئي س المنتدب في مقترح اللجنة . يشعر المجلس بمقرر الحفظ معلال، ويمكنه إلغاؤه وتعيين قاض مقرر، وفقا للشروط المشار إلي ه ا في هذه المادة. 39 تم تغيير وتتميم المادة88 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22، سالف الذ.كر المادة 89 يبلغ الرئيس المنتدب للمجلس القاضي المعني ما نسب إليه من إخالل وباسم القاضي المقرر في قضيته . يحق للقاضي المعني عند االقتضاء تجريح القاضي المقرر أمام المجلس ، ويترتب على ذلك إيقاف كافة اإلجراءات إلى حين بت المجلس في طلب ال تجريح. يقوم القاضي المقرر بإجراء كافة األبحاث والتحريات ،الضرورية بما في ذلك االستماع إلى القاضي المعني ولكل من يرى فائدة في االستماع إليه . يجب على القاضي المقرر استدعاء القاضي المعني قصد االستماع إليه، ويجب أن يتضمن االستدعاء بيان اليوم والساعة ومحل انعقاد جلسة االستماع واإلخالل المنسوب إليه والمواد القانونية المطبقة بشأنه، على أال تقل المدة الفاصلة بين تاريخ التوصل باالستدعاء وتاريخ انعقاد الجلسة عن سبعة ( 7 )أيام. يخول للقاضي المعني الحق في االطالع على كافة الوثائق وأخذ نسخة منها قبل تاريخ االستماع إليه بثالثة ( 3) أيام على األقل . يحق للقاضي المعني لا ت ماز الصمت عند االستماع إليه . للقاضي المعني الحق في أخذ نسخة من محضر االستماع إليه فور التوقيع عليه . ينجز القاضي المقرر تقريرا مفصال يودعه باألمانة العامة ،للمجلس يتضمن عند االقتضاء اإلشارة إلى تخلف القاضي المعني دون عذر مقبول رغم توصله بكيفية قانونية . المادة 90 40 يتخذ الرئيس المنتدب للمجلس، باقتراح من لجنة التأديب بعد اطالعها على تقرير القاضي المقرر ، مقررا بالحفظ أو إحالة القاضي المعني إلى المجلس إذا تبين له جدية ما .نسب إليه يشعر المجلس بمقرر الحفظ معلال، ويمكنه الغاؤه وإحالة القاضي المعني على التأديب. المادة 91 .يتم إشعار القاضي المعني بالقرار المتخذ",
                          "children": []
                        }
                      ]
                    },
                    {
                      "type": "مادة",
                      "title": "المادة 92 يمكن للرئيس المنتدب للمجلس، بعد استشارة اللجنة المذكورة في",
                      "number": 92,
                      "marker": "╾───── المادة 92 يمكن للرئيس المنتدب للمجلس، بعد استشارة اللجنة المذكورة في ─────╼",
                      "content": "المادة79 ،أعاله توقيف القاضي المعني مؤقتا عن مزاولة مهامه إذا توبع جنائيا أو ارتكب خطأ جسيما طبقا ألحكام القانون التنظيمي المتعلق ب .النظام األساسي للقضاة 40 تم تغيير وتتميم المادة90 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر ينص قرار توقيف القاضي مؤقتا على ما إذا كان المع ني باألمر يحتفظ بأجره طيلة مدة توقيفه، أو يحدد القدر الذي سيقتطع له منه باستثناء التعويضات العائلية التي يتقاضاها .بأكملها يتم إشعار المجلس عند أول اجتماع له بما اتخذ من إجراءات قصد اتخاذ ما يراه .مالئما المادة 93 يتضمن ملف المتابعة التأديبية كل ،الوثائق المتعلقة باألفعال المنسوبة للقاضي المتابع .بما فيها تقرير المقرر المادة 94 .يمكن للقاضي المتابع أن يؤازر بأحد زمالئه القضاة أو بمحام للقاضي المعني أو من يؤازره حق االطالع على كل الوثائق المتعلقة بالملف وأخذ نسخ ة منها ، بعد إيداع المقرر .لتقريره",
                      "children": []
                    }
                  ]
                },
                {
                  "type": "مادة",
                  "title": "المادة 95 يستدعى القاضي المتابع قبل سبعة ( 7 )أيام على ،األقل من تاريخ اجتماع المجلس للنظر في ،قضيته ويجب أن يتضمن االستدعاء البيانات المشار إ ليها في الفقرة الرابعة من",
                  "number": 95,
                  "marker": "╾───── المادة 95 يستدعى القاضي المتابع قبل سبعة ( 7 )أيام على ،األقل من تاريخ اجتماع المجلس للنظر في ،قضيته ويجب أن يتضمن االستدعاء البيانات المشار إ ليها في الفقرة الرابعة من ─────╼",
                  "content": "المادة 89 أعاله. إذا تخلف القاضي دون عذر مقبول، رغم توصله بكيفية .قانونية، يتم البت في غيابه المادة 96 يعرض القاضي المقرر تقريره بحضور القاضي المتابع ومن يؤازره . يقدم القاضي المعني توضيحاته ووسائل دفاعه بشأن األفعال المنسوبة إليه، وللرئيس وأعضاء المجلس أن يوجهوا مباشرة إلى المقرر والقاضي المتابع األسئلة التي يرونها مفيدة. كما يمكن لدفاع القاضي المتابع أن يوجه األسئلة التي يراها مفيدة بواسطة الرئيس أو بإذن .منه المادة 7 9 41 يتم البت في الملفات التأديبية داخل أجل أقصاه خمسة ( 5 ) أشهر من تاريخ تبليغ قرار ،اإلحالة إلى القاضي المعني غير أنه يمكن للرئيس المنتدب للمجل س ، بمو جب قرار ،معلل .تمديد هذا األجل مرة واحدة ولنفس المدة ال يسري هذا األجل على القضاة المتابعين جنائيا إال بعد صدور حكم حائز لقوة الشيء .المقضي به 41 تم تغيير وتتميم المادة97 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم13.22 .، سالف الذكر يتوقف احتساب األجل إذا اتخذ المجلس قرارا بإجراء بحث تكميلي أو إذا كان القاضي هو المتسبب في تأخير الب ت. المادة 98 ( إذا لم يبت المجلس في وضعية القاضي الموقوف داخل أجل أربعة4 ) أشهر من يوم تنفيذ قرار التوقيف، يرجع إلى عمله وتسوى وضعيته المالية واإلدارية ، ما لم يكن موضوع .متابعة جنائية المادة 99 يمكن للمجلس أن يأمر بإجراء بحث تكميلي بواسطة نفس المقرر أو قاض مقرر آخر .من درجة تفوق أو توازي درجة القاضي المعني المادة 100 42 :تتقادم المتابعة التأديبية بمرور خمس( 5 ) سنوات ابتداء من تاريخ ارتكاب الفعل موضوع المتابعة ؛ .بتقادم الدعوى العمومية إذا كان الفعل المرتكب يشكل عمال جرميا ينقطع أمد التقادم بكل إجراء من إجراءات التفتيش أو البحث الذي يقوم به القاضي .المقرر غير أن المخالفات المنصوص عليها في المادة107 بعده ال تتقادم إال بعد مرور خمس ( عشرة15 ) سنة تبتدئ من تاريخ التصريح بالممتلكات المنصوص عليه في المادة113 من القانون التنظيمي رقم106.13 المتعلق بالنظام األس اسي للقضاة. ال تتقادم المخالفات المتعلقة بالم .متلكات التي لم يصرح بها للمجلس",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "فرع",
      "title": "الفرع السابع: الطعن في المقررات المتعلقة بالوضعيات الفردية",
      "number": 7,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع السابع: الطعن في المقررات المتعلقة بالوضعيات الفردية ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 102 تطبق مقتضيات",
          "number": 102,
          "marker": "╾───── المادة 102 تطبق مقتضيات ─────╼",
          "content": "المادة السابقة على مقررات الرئيس المنتدب للمجلس المتعلقة .بالوضعيات الفردية",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني: حماية استقالل القاضي",
      "number": 2,
      "marker": "╠────── الباب الثاني: حماية استقالل القاضي ──────╣",
      "content": "المادة 104 تطبيقا ألحكام الفقرة الثانية من الفصل109 من الدستور، يجب على كل قاض اعتبر أن استقالله مهدد، أن يحيل األمر إلى المجلس بواسطة تقرير يودعه مباشرة باألمانة العامة للمجلس أو يوج هه إليها بكل الوسائل المتاحة. المادة 105 يتلقى المجلس اإلحاالت المقدمة إليه من القضاة تطبيقا للمادة السابقة كلما تعلق األمر بمحاولة التأثير على القاضي بكيفية غير مشروعة، ويقوم عند االقتضاء باألبحاث والتحريات الالزمة، بما في ذلك االستماع إلى القاضي المعني وإلى كل من يرى فائدة في .االستماع إليه يتخذ المجلس اإلجراء المناسب أو يحيل األمر عند االقتضاء على ال نيابة العامة إذا .ظهر له أن الفعل يكتسي طابعا جرميا 43 أنظر المادة21 .من النظام الداخلي للمجلس األعلى للسلطة القضائية، السالف الذكر المادة21 \" تطبيقا لمقتضيات المادة103 والفقرة الثالثة من المادة106 من القانون التنظيمي، تسهر لجنة األخالقيات ودعم استقالل القضاة على تتبع ومراقبة التزام القضاة باحترام المبادئ والقواعد الواردة في مدونة األخالقيات، وتدارس اإلحاالت المقدمة إلى المجلس من لدن القضاة كلما تعلق األمر بمحاولة التأثير غير المشروع على أي منهم، وذلك تطبيقا لمقتضيات المادتين104 و105 من القانون التنظيمي، والمادة48 من القانون التنظيمي رقم106.13 \".المتعلق بالنظام األساسي للقضاة المادة 106 يضع المجلس، بعد استشارة الجمعيات المهنية للقضاة، مدونة لألخالقيات القضائية تتضمن القيم والمبادئ والقواعد التي يتعين على القضاة االلتزام بها أثناء ممارستهم لمهامهم ومسؤولياتهم القضائية، وذلك م :ن أجل الحفاظ على استقاللية القضاة وتمكينهم من ممارسة مهامهم بكل نزاهة وتجرد ومسؤولية؛ صيانة هيبة الهيئة القضائية التي ينتسبون إليها والتقيد باألخالقيات النبيلة للعمل القضائي وااللتزام بحسن تطبيق قواعد سير العدالة؛ حماية حقوق المتقاضين وسائر مرتفقي القضاء والسهر على حسن معاملتهم في إطار االحترام التام للقانون؛ تأمين استمرارية مرفق القضاء والعمل على ضمان حسن سيره ؛ .تنشر مدونة األخالقيات القضائية بالجريدة الرسمية يشكل المجلس، طبقا لمقتضيات المادة52 من هذا القانون التنظيمي، لجنة لألخالقيات .القضائية تسهر على تتبع ومراقبة التزام القضاة بالمدونة المذكورة المادة 107 .يكلف الرئيس المنتدب للمجلس بتتبع ثروة القضاة يحق له دائما، بعد موافقة أعضاء المجلس، أن يقدر ثروة القضاة وأزواجهم وأوالدهم .بواسطة التفتيش يمكن أن يكون موضوع متابعة تأديبية كل قاض ثبتت زيادة ممتلكاته، خالل فترة .ممارسة مهامه، زيادة ملحوظة ال يستطيع تبريرها بصورة معقولة المادة 104 تطبيقا ألحكام الفقرة الثانية من الفصل109 من الدستور، يجب على كل قاض اعتبر أن استقالله مهدد، أن يحيل األمر إلى المجلس بواسطة تقرير يودعه مباشرة باألمانة العامة للمجلس أو يوج هه إليها بكل الوسائل المتاحة. المادة 105 يتلقى المجلس اإلحاالت المقدمة إليه من القضاة تطبيقا للمادة السابقة كلما تعلق األمر بمحاولة التأثير على القاضي بكيفية غير مشروعة، ويقوم عند االقتضاء باألبحاث والتحريات الالزمة، بما في ذلك االستماع إلى القاضي المعني وإلى كل من يرى فائدة في .االستماع إليه يتخذ المجلس اإلجراء المناسب أو يحيل األمر عند االقتضاء على ال نيابة العامة إذا .ظهر له أن الفعل يكتسي طابعا جرميا 43 أنظر المادة21 .من النظام الداخلي للمجلس األعلى للسلطة القضائية، السالف الذكر المادة21 \" تطبيقا لمقتضيات المادة103 والفقرة الثالثة من المادة106 من القانون التنظيمي، تسهر لجنة األخالقيات ودعم استقالل القضاة على تتبع ومراقبة التزام القضاة باحترام المبادئ والقواعد الواردة في مدونة األخالقيات، وتدارس اإلحاالت المقدمة إلى المجلس من لدن القضاة كلما تعلق األمر بمحاولة التأثير غير المشروع على أي منهم، وذلك تطبيقا لمقتضيات المادتين104 و105 من القانون التنظيمي، والمادة48 من القانون التنظيمي رقم106.13 \".المتعلق بالنظام األساسي للقضاة المادة 106 يضع المجلس، بعد استشارة الجمعيات المهنية للقضاة، مدونة لألخالقيات القضائية تتضمن القيم والمبادئ والقواعد التي يتعين على القضاة االلتزام بها أثناء ممارستهم لمهامهم ومسؤولياتهم القضائية، وذلك م :ن أجل الحفاظ على استقاللية القضاة وتمكينهم من ممارسة مهامهم بكل نزاهة وتجرد ومسؤولية؛ صيانة هيبة الهيئة القضائية التي ينتسبون إليها والتقيد باألخالقيات النبيلة للعمل القضائي وااللتزام بحسن تطبيق قواعد سير العدالة؛ حماية حقوق المتقاضين وسائر مرتفقي القضاء والسهر على حسن معاملتهم في إطار االحترام التام للقانون؛ تأمين استمرارية مرفق القضاء والعمل على ضمان حسن سيره ؛ .تنشر مدونة األخالقيات القضائية بالجريدة الرسمية يشكل المجلس، طبقا لمقتضيات المادة52 من هذا القانون التنظيمي، لجنة لألخالقيات .القضائية تسهر على تتبع ومراقبة التزام القضاة بالمدونة المذكورة المادة 107 .يكلف الرئيس المنتدب للمجلس بتتبع ثروة القضاة يحق له دائما، بعد موافقة أعضاء المجلس، أن يقدر ثروة القضاة وأزواجهم وأوالدهم .بواسطة التفتيش يمكن أن يكون موضوع متابعة تأديبية كل قاض ثبتت زيادة ممتلكاته، خالل فترة .ممارسة مهامه، زيادة ملحوظة ال يستطيع تبريرها بصورة معقولة",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث: وضع التقارير وإصدار التوصيات واآلراء",
          "number": 3,
          "marker": "╠────── الباب الثالث: وضع التقارير وإصدار التوصيات واآلراء ──────╣",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 109 عالوة على التقرير المنصوص عليه في",
              "number": 109,
              "marker": "╾───── المادة 109 عالوة على التقرير المنصوص عليه في ─────╼",
              "content": "المادة61 أعاله، يرفع المجلس للملك تقريرا .سنويا حول حصيلة عمله وآفاقه المستقبلية .تحال نسخة من هذا التقرير إلى رئيس الحكومة قبل نشره بالجريدة الرسمية المادة 110 :يتلقى المجلس تقارير حول وضعية القضاء ومنظومة العدالة، وال سيما تقارير كل من الرئيس األول لمحكمة النقض والوكيل العام للملك لديها، كل في مجال اختصاصاته؛ الوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة حول تنفيذ السياسة الجنائية وسير النيابة العامة، قبل عرضه و مناقشته أمام اللجنتين المكلفتين بالتشريع بمجلسي البرلمان46 ؛ 46 أنظر في شأن المادة110 قرار المجلس الدستوري رقم991.16 .م.د، السالف الذكر في شأن المادة110 \" حيث إن هذه المادة تنص على أن المجلس األعلى للسلطة القضائية يتلقى تقرير \"الوكيل العام للملك لدى محكمة النقض، بصفته رئيسا للني ابة العامة، حول تنفيذ السياسة الجنائية وسير النيابة العامة، قبل عرضه ومناقشته أمام اللجنتين المكلفتين بالتشريع بمجلسي البرلمان\"؛ وحيث إنه، لئن كانت الجهة القضائية التي تتولى رئاسة النيابة العامة، تظل– وفقا للمبدإ الدستوري القاضي بربط المسؤولية بالمحاسبة – مسؤولة عن كيفية تنفيذها للسياسة الجنائية الموضوعة من قبل السلطة الدستورية المختصة، فإن إعمال هذا المبدأ ال يمكن أن يتم، فيما يخص السلطة القضائية المستقلة عن السلطتين التشريعية والتنفيذية، بنفس الكيفية وبذات األدوات التي يتم بها في مجاالت أخرى، بالنظر لطبي عة السلطة القضائية واستقاللها وآليات اشتغالها والسبل المقررة لتصحيح أخطاء أعضائها؛ وحيث إنه، لئن كان الوكيل العام للملك لدى محكمة النقض، المعهود إليه بترؤس النيابة العامة، يظل مسؤوال عن كيفية تنفيذه للسياسة الجنائية، وذلك أساسا أمام السلطة التي عينته المتم ثلة في رئيس المجلس األعلى للسلطة القضائية، وكذا أمام هذا المجلس الذي يتعين عليه أن يقدم له تقارير دورية بشأن تنفيذ السياسة الجنائية وسير النيابة العامة، فإن المشرع، باعتباره المختص بوضع السياسة الجنائية، يحق له تتبع كيفيات تنفيذ هذه السياسة قصد تعديل المقت ضيات المتعلقة بها وتطويرها إذا اقتضى األمر ذلك؛ الوزير المكلف بالعدل حول سير وأداء اإلدارة القضائية، وحصيلة منجزاتها وبرامج عملها، وكذا وضعيات المهن القضائية؛ المفتشية العامة للشؤون القضائية؛ مؤسسات وهيئات حماية الحقوق والحريات والحكامة الجيدة المنصوص عليها في الدستور؛ الجمعيات المهنية للقضاة؛ جمعيات المجتمع المدن ي والمنظمات غير الحكومية المهتمة بقضايا العدالة والمؤسسة بكيفية قانونية منذ ثالث ( 3 )سنوات على األقل . المادة 111 يتعين على الجهات المختصة موافاة المجلس بالمعلومات والمعطيات والوثائق التي من شأنها مساعدته على أداء مهامه ، إذا طلب منها ذلك. المادة 112 تطبي قا ألحكام الفقرة الثالثة من ال فصل113 من الدستور، يصدر المجلس ، بطلب من الملك أو الحكومة أو أحد مجلسي البرلمان ، آراء مفصلة حول كل مسألة تتعلق بالعدالة مع :مراعاة فصل السلط، وال سيما في المشاريع والقضايا التالية مشاريع ومقترحات القوانين المتعلقة بوضعية القضا ء ومنظومة العدالة؛ .استراتيجيات وبرامج اإلصالح، في مجال العدالة، التي تحيلها الحكومة إليه ( يدلي المجلس برأيه، خالل مدة ال تتجاوز ستين60 ) يوما تسري ابتداء من تاريخ ( توصله، وتقلص هذه المدة إلى عشرين20 ) يوما، إذا أثيرت حالة االستعجال ودواعيها في رسالة اإلحا .لة الموجهة إليه يمكن للمجلس، بصفة استثنائية، أن يطلب تمديد األجلين المذكورين إذا تعذر عليه إبداء .رأيه خاللهما يقوم رئيس الحكومة ورئيس مجلس النواب ورئيس مجلس المستشارين بإخبار المجلس .بمآل اآلراء التي أدلى بها ،وحيث إن التقارير الصادرة عن المجلس األعلى للسلطة القضائية حول وضعية القضاء ومنظومة العدالة المنصوص عليها في الفصل 113 من الدستور، بما في ذلك تقارير الوكيل العام للملك لدى محكمة النقض، بصفته رئيسا للنيابة العا مة، بشأن تنفيذ السياسة الجنائية وسير النيابة العامة، تعد تقارير تهم الشأن العام القضائي التي يجوز للجميع، ال سيما البرلمان، تدارسها واألخذ بما قد يرد فيها من توصيات، مع مراعاة مبدأ فصل السلطة واالحترام الواجب للسلطة القضائية المستقلة؛ وحيث إن المادة 110 المذكورة، ما دامت ال تشترط عرض الوكيل العام للملك لدى محكمة النقض لتقاريره المتعلقة بتنفيذ السياسة الجنائية وسير النيابة العامة وال حضوره لدى مناقشتها أمام اللجنتين المكلفتين بالتشريع \".بمجلسي البرلمان، فليس فيها ما يخالف الدستور",
              "children": []
            }
          ]
        },
        {
          "type": "مادة",
          "title": "المادة 113 يمكن للمجلس أن ،يقيم في مجال اخت،صاصه عالقات تعاون وشراكة مع المؤسسات األجنبية المماثلة وكذا الهيئات األجنبية المهتمة بقضايا العدالة من أجل تبادل المعارف والتجارب ونقل ،الخبرات وذلك ب التنسيق مع السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون وإشعار الوزارة المكلفة بالعدل بذلك47 القسم الخامس: أحكام انتقالية ومختلفة",
          "number": 113,
          "marker": "╾───── المادة 113 يمكن للمجلس أن ،يقيم في مجال اخت،صاصه عالقات تعاون وشراكة مع المؤسسات األجنبية المماثلة وكذا الهيئات األجنبية المهتمة بقضايا العدالة من أجل تبادل المعارف والتجارب ونقل ،الخبرات وذلك ب التنسيق مع السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون وإشعار الوزارة المكلفة بالعدل بذلك47 القسم الخامس: أحكام انتقالية ومختلفة ─────╼",
          "content": "المادة 114 ت طب ي قا ألحكام الفصل178 من الدستور، ومع مراعاة المقتضيات التالية بعده، يستمر المجلس األعلى للقضاء القائم في تاريخ نشر هذا القانون التنظيمي بالجريدة الرسمية، في ممارسة صالحياته إلى حين تنصيب المجلس.األعلى للسلطة القضائية تدخل مقتضيات هذا القانون التنظيمي حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية فيما يخص المقتضيات المتعلقة بانتخابات ممثلي القضاة بالمجلس األعلى للسلطة القضائية والمعايير المتعلقة بتمديد حد سن تقاعد القضاة أو تجديده ، وتدخل باقي المقتضيات .األخرى حيز التنفيذ ابتداء من تاريخ تنصيب المجلس تنسخ ابتداء من تاريخ النشر المشار إليه أ عاله كل المقتضيات المتعلقة باالنتخابات المذكورة الواردة في المرسوم رقم2.75.882 بتاريخ28 ذي الحجة1395 ( 23 دجنبر 1975 ) المتعلق بانتخاب ممثلي القضاة بالمجلس األ .على للقضاء، كما تم تغييره وتتميمه وتنسخ ابتداء من تاريخ تنصيب المجلس المقتضيات التشريعية المتعلقة بالمجلس األعلى للقضاء والواردة في الظهير الشريف بمثابة قانون رقم1.74.467 بتاريخ26 شوال 1394 ( 11 نوفمبر1974 .) المكون للنظام األساسي لرجال القضاء المادة 115 يتولى المجلس األعلى للقضاء القائم في تاريخ نشر هذا القانون التنظيمي بالجريدة ،الرسمية ممارسة االختصاصات المسندة للمجلس األعلى للسلطة القضائية فيما يخص انتخابات ممثلي القضاة بالمجلس ،المذكور باستثناء األعضاء الذين يعبرون عن رغبتهم في الترشح. 47 أنظر المادة5 من النظام.الداخلي للمجلس األعلى للسلطة القضائية، السالف الذكر المادة5 \" تطبيقا للمادة113 من القانون التنظيمي التي تخول المجلس إقامة عالقات تعاون وشراكة مع المؤسسات األجنبية المماثلة والهيئات األجنبية المهتمة بقضايا العدالة، يسهر الرئيس المنتدب على تتبع تنفيذ االتفاقيات \".المبرمة مع المجلس، كما يعمل على إحاطة أعضاء المجلس علما بمراحل تنفيذها",
          "children": []
        }
      ]
    },
    {
      "type": "مادة",
      "title": "المادة 116 استثناء من مقتضيات",
      "number": 116,
      "marker": "╾───── المادة 116 استثناء من مقتضيات ─────╼",
      "content": "المادة 14 من هذا القانون ،التنظيمي يشرع أعضاء أول مجلس أعلى للسلطة القضائية في مزاولة مهامهم مباشرة بعد تنصيب ،المجلس وتنتهي عضويتهم : في متم السنة الثالثة التي تلي سنة التنصيب بالنسبة للشخصيات التي يعينها الملك ما لم يتم تجديد مدة عضويتهم؛ في متم السنة الرابعة التي تلي سنة التنصيب بالنسبة لألعضاء المنتخبين . المادة 117 تحال إلى المجلس فور تنصيبه جميع المستندات والوثائق المودعة لدى المجلس األعلى للقضاء، وكذا جميع ملفات القضايا المعروضة على المجلس األعلى للقضاء التي لم يتم البت فيها، كما تحال إليه جميع المحفوظات والوثائق المتعلقة بالقضاة المودعة لدى السلطة .الحكومية المكلفة بالعدل المادة 118 تضع الدولة رهن إشارة المجلس العقارات والمنقوالت والموارد البشرية واالعتمادات المالية الضرورية، إلى حين رصد الميزانية الخاص .ة به",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 119 تطبيقا لمقتضيات",
      "number": 119,
      "marker": "╾───── المادة 119 تطبيقا لمقتضيات ─────╼",
      "content": "المادة49 أعاله، يحيل المجلس نظامه الداخلي إلى المحكمة ( الدستورية داخل أجل ال يتعدى ثالثة3) أشهر من تاريخ تنصيبه. المادة 120 .تكون جميع اآلجال المنصوص عليها في هذا القانون التنظيمي آجاال كاملة المملكة المغربية ،الحمد هلل وحده الدستورية المحكمة :عدد ملف 255 / 23 :قرار رقم 211 / 23 م.د باسم جاللة الملك وطبقا للقانون ،المحكمة الدستورية بعد اطالعها على القانون التنظيمي رقم13.22 القاضي بتغيير وتتميم القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية، المحال إليها بمقتضى رسالة السيد رئيس الحكومة، المسجلة باألمانة العامة لهذه المحكمة في8 فبراير2023 وذلك من أجل البت في مطابقته للدستور؛ وبعد اطالعها على مذكرة المالحظات الكتابية التي أدلى بها السيد رئيس الحكومة المسجلة بن فس األمانة العامة في20 فبراير2023؛ وبعد االطالع على الوثائق المدرجة في الملف؛ وبناء على الدستور، الصادر بتنفيذه الظهير الشريف رقم1.11.91 بتاريخ27 من شعبان1432 ( 29 يوليو2011)؛ وبناء على القانون التنظيمي رقم066.13 المتعلق بالمحكمة الدستورية، الصادر بت نفيذه الظهير الشريف رقم1.14.139 بتاريخ16 من شوال1435 ( 13 أغسطس 2014)؛ وبنـاء على القـانون الـتنظيمي رقـم100.13 ،المتعلق بالمجلس األعلى للسلطة القضائية الصادر بتنفيذه الظهير الشريف رقم1.16.40 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016 )؛ وبناء على قر ار المجلس الدستوري رقم16 / 991 م.د الصادر بتاريخ15 مارس 2016 ؛ وبعد االستماع إلى تقرير العضو المقرر والمداولة طبق القانون؛ أوال- :فيما يتعلق باالختصاص حيث إن الفقرة الثانية من الفصل132 ،من الدستور توجب إحالة القوانين التنظيمية قبل إصدار األمر بتنفيذها، إل ى المحكمة الدستورية للبتّ في مطابقتها للدستور، األمر الذي تكون معه هذه المحكمة مختصة بالبتِّّ في مطابقة القانون التنظيمي المحال إليها للدستور؛ :ثانياـ فيما يتعلق باإلجراءات المتبعة إلقرار القانون التنظيمي ،حيث إنه، يبين من االطالع على الوثائق المدرجة بالملف أن القانون التنظيمي رقم 13.22 القاضي بتغيير وتتميم القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية، المحال إلى المحكمة الدستورية، جرى التداول في مشروعه بالمجلس الوزاري المنعقد في18 أكتوبر2022 ، طبقا ألحكام الفصل49 من الدستور، وتم إيدا عه باألسبقية من لدن السيد رئيس الحكومة لدى مكتب مجلس النواب في10 نوفمبر2022 ، وأن هذا المجلس لم يشرع في التداول فيه إال بعد مرور عشرة أيام من إيداعه لدى مكتبه، ووافق عليه باإلجماع في جلسته العامة المنعـقدة فـي2 ينـاير2023 ، كما تــداول فـي شأنه مجلس المس تشارين، وصادق عليه باإلجماع في جلسته العامة المنعقدة في31 يناير2023 ، والكل وفقا ألحكام الفصلين84 و85 من الدستور؛ ثالثا- :فيما يتعلق بالموضوع حيث إن الفقرة الرابعة من الفصل116 من الدستور تنص على أنه: \"يحدد بقانون تنظيمي انتخاب وتنظيم وسير المجلس األعلى للسلطة القضائية، ... \"؛ وحيث إن القانون التنظيمي رقم13.22 ، المعروض على نظر هذه المحكمة، القاضي بتغيير وتتميم القانون التنظيمي رقم100.13 ،المتعلق بالمجلس األعلى للسلطة القضائية الصادر بتـنفيذه الـظـهير الشـريف رقـم1.16.40 بتـاريـخ14 مـن جمـادى اآل خـرة1437 ( 24 مارس2016 )، يتكون من مادتين، تغير وتتمم األولى منه أحكام المواد14 و23 و30 و31 و32 و50 و51 و52 و54 و55 و62 و66 و71 و79 و81 و88 و90 و97 و100 و108 ، وتتمم الثانية منه القانون التنظيمي السالف الذكر بالمادة108 المكررة؛ وحيث إنه، يبين من فحص هذه التعديالت، مادة مادة، أنها تكتسي صبغة قانون تنظيمي، وفقا ألحكام الفصل116 :من الدستور، وأنها تقتضي الشروح التالية :في شأن المادة األولى حيث إن هذه المادة تغير وتتمم المواد14 و23 و30 و31 و32 و50 و51 و52 و54 و55 و62 و66 و71 و79 و81 و88 و90 و97 و100 و108 من القانون التنظيمي رقم 100.13 :المتعلق بالمجلس األعلى للسلطة القضائية، على النحو التالي فيما يخص المادة14 :)(الفقرة األخيرة :حيث إن الفقرة األخيرة من هذه المادة نصت، في صيغتها المعدلة المعروضة على أنه \"تحدد مدة عضوية الشخصيات التي يعينها الملك في خمس( 5 ) سنوات قابلة للتجديد مرة واحدة.\"؛ وحيث إن الدستور أسند بموجب أحكام الفقرة الرابعة من الفصل116 منه، إلى قانون تنظيمي، بصفة خاصة، تحديد \"تنظيم وسير\" المجلس األعلى للسلطة القضائية، مما يكون معه مطابقا للدستور، ما اختاره المشرع، وفق سلطته التقديرية، وعلى النحو الذي يبين من االطالع على األشغال التحضيرية للقانون التنظيمي المعروض، من \"رفع مدة عضوية األعضاء المعينين من لدن جاللة الملك على غرار أعضاء المجلس المنتخبين لضمان االستمرارية في االستفادة من التجارب والخبرات في تشكيلة أعضاء المجلس\"، وهي أهداف تندرج ضمن متطلبات سير المجلس؛ فيما يخص المواد23 (البند الخامس المضاف إلى الفقرة األولى)، و30 (الفقرتان األولى والثانية)، و31 (الفقرة األخيرة المضافة)، و32 :)(المقطع األخير حيث إن هذه المقتضيات نصت بالتتابع، على إسناد تحديد \"الشروط والوسائل المستعملة واألماكن التي يمكن فيها للمترشحين\" لعضوية المجلس، \"القيام بالتعريف بأنفسهم، بما يراعي حرمة القضاء وهيبته واألخالقيات القضائية، ويحافظ على حسن سير المهام القضائية، ويكفل المساواة وتكافؤ الفرص بين المترشحين، ويضمن حرية ونزاهة وشفافية العملية االنتخابية\" إلى قرار يتخذه ال مجلس األعلى للسلطة القضائية، وعلى تحديد ( بت المجلس في التصريحات بالترشيح \"داخل أجل اثنتين وسبعين72 ) ساعة من تاريخ انتهاء األجل المحدد إليداعها\"، وتحديد األجل الذي يمكن فيه الطعن في قرار رفض الترشيح، وفي كل ترشيح غير مستوف للشروط تم قبوله أمام الغرفة اإلدا رية بمحكمة ( النقض\" خالل أجل اثنتين وسبعين72 ،\".) ساعة\" من تاريخ تبليغه بكل الوسائل المتاحة وعلى أنه: \" ينشر\"، وفقا للكيفية المنصوص عليها في الفقرة الثانية من المادة31 من هذا القانون التنظيمي، \"كل تعديل يطرأ على القائمة النهائية بعد حصرها، وإلى غاية تاريخ إجراء االقتراع، بسبب التشطيب على مترشحين لحدوث أو ظهور سبب من األسباب المنصوص عليها في المادة27 \" من القانون التنظيمي المذكور، \"أو نتيجة لسحب الترشيح أو لحذف المترشح من األسالك.\"، وعلى \"التقيد التام\" للمترشحين لعضوية المجلس، أثناء التعريف بأنفسهم، \"بالمقتض يات المقررة من قبل المجلس\" بموجب القرار المشار إليه في المادة23 المذكورة؛ ،وحيث إنه ،من جهة أولى لما كان تعريف المترشحين بأنفسهم، صورة من صور ممارسة حرية التعبير المكفولة للقضاة، في سياق الترشح لعضوية المجلس، كان لما نص عليه المقتضى المعروض من وجوب تقيد المترشحين بالمقتضيات المقررة من قبل المجلس في شأن الشروط والوسائل المستعملة واألماكن التي يمكن لهم فيها القيام بهذه العملية، سند من الفقرة األولى من الفصل111 من الدستور، التي تنص على أنه: \" للقضاة الحق في حرية التعبير، بما يتالءم مع واجب التحفظ واألخالقيات القضائية.\"، كما أن إسناد المقتضيات المعروضة تحديد \"الشروط والوسائل المستعملة واألماكن التي يمكن فيها للمترشحين\" لعضوية المجلس، \"القيام بالتعريف بأنفسهم\"، إلى قرار يتخذه المجلس، في نطاق المبادئ الدستورية المشار إليها في هذه المقتضيات، وباقي الضمانات ذات ال صلة المنصوص عليها في هذا القانون التنظيمي، يندرج في نطاق الفقرة الرابعة من الفصل116 ،من الدستور ،ومن جهة ثانية أن الدستور، لما أقر، بموجب أحكام الفقرة األولى من الفصل 115 منه انتخاب عشرة قضاة لعضوية المجلس، وأسند، بموجب أحكام الفقرة الرابعة من الفصل116 م نه إلى قانون تنظيمي تحديد انتخابهم، وكفل بمقتضى أحكام الفقرة األولى من الفصل111 ،منه، حرية التعبير للقضاة بما يتالءم مع واجب التحفظ واألخالقيات القضائية ترتب عن ذلك أن تحديد القواعد المتعلقة بعملية انتخاب أعضاء المجلس من القضاة، قانونا أو تنظيما، كما هي الحال فيما أسندت المقتضيات المعروضة تحديده لقرار متخذ من قبل المجلس، ال يتصور على غير مبادئ حرية ونزاهة وشفافية هذه العملية، أو بما ال يكفل المساواة وتكافؤ الفرص بين المترشحين، وهي كلها مبادئ لها سند من الفصل11 من الدستور بصفة خاصة؛ ،وحيث إنه ،من جهة ثالثة فإن رفع أجل بت المجلس في التصريحات بالترشيح واألجل الذي يمكن فيه الطعن في قرار رفض الترشيح، وفي كل ترشيح غير مستوف للشروط تم قبوله، أمام الغرفة اإلدارية بمحكمة النقض، يعدان ضمانتين متعلقتين بتحديد انتخاب القضاة األعضاء بالمجلس، المسند بموجب أحكام الفقرة الرابعة من الفصل116 من الدستور إلى هذا القانون التنظيمي، وهي ضمانات ال يسوغ للمشرع أن يتخلف عما سبق أن ،سنه بشأنها، سعيا مطردا إلى كفالتها ،ومن جهة رابعة فإن ما يمكن أن يترتب عن التعديل الذي قد يطرأ على القائمة النهائية للمترشحين بعد حصرها، على النحو المنص وص عليه في الفقرة األخيرة المضافة إلى المادة31 المعروضة، يجب أن يبقى محاطا بضمانات االنتصاف القضائي، المقررة بموجب الفقرة الثانية من المادة30 المذكورة، وبموجب الفقرة األولى من المادة48 من هذا القانون التنظيمي التي سبق التصريح بمطابقتها للدستور، والتي تن( ص، بصفة خاصة، على أنه: \"يمكن لكل مترشح، خالل خمسة5 ) أيام الموالية إلعالن رئيس لجنة اإلحصاء عن النتائج النهائية لالنتخابات، أن يطعن في صحة انتخاب ممثلي القضاة في نطاق الهيئة التي ينتمي إليها، أمام الغرفة اإلدارية بمحكمة النقض،...\"؛ وحيث إنه بناء على ما سب ق بيانه، فليس في مقتضيات المواد23 (البند الخامس المضاف إلى الفقرة األولى)، و30 (الفقرتان األولى والثانية)، و31 (الفقرة األخيرة المضافة)، و32 (المقطع األخير)، ما يخالف الدستور؛ فيما يخص المادة50 )(الفقرة الرابعة المضافة والفقرة الخامسة المعدلة حيث إن ال فقرتين المعروضتين من هذه المادة، نصتا على التوالي على أنه: \"يعين بقرار للرئيس المنتدب للمجلس مساعد لألمين العام من بين القضاة ذوي الخبرة المرتبين في الدرجة األولى على األقل أو األطر اإلدارية العليا، يتولى مساعدة األمين العام في تسيير المصالح اإلدارية للمجل ،\".س والنيابة عنه في هذا الشأن في حالة غيابه أو تعذر قيامه بمهامه وعلى أنه: \"تحدد الهياكل اإلدارية والمالية للمجلس وعددها واختصاصاتها وتنظيمها وكيفيات تسييرها بموجب قرار يعده الرئيس المنتدب للمجلس، ويعرضه على تأشيرة السلطة بالمالية.\"؛ المكلفة الحكومية وحي،ث إنه من جهة أولى ، فإن تنظيم وسير المجلس األعلى للسلطة القضائية، يعد من مشموالت ما أسندت الفقرة الرابعة من الفصل116 ،من الدستور تحديده إلى قانون تنظيمي ،مما يكون معه تنصيص المقتضيات المعروضة على إحداث منصب مساعد لألمين العام ،بقرار للرئيس المنتدب للمجلس ،وكذا الشروط المتطلبة لتولي المنصب المذكور، ليس فيه بالصيغة المعروضة، ما يخالف الدستور، مادامت النيابة عن األمين العام، مهمة مساعدة بطبيعتها، وطالما بقي األمين العام، الذي ينوب عنه مساعده في حالة غيابه أو تعذر قيامه بمهامه، معينا بظهير، ويعمل تحت سلطة الرئ يس المنتدب للمجلس، على النحو المقرر في الفقرتين الثانية والثالثة من المادة50 من هذا القانون التنظيمي، واللتين سبق التصريح للدستور؛ بمطابقتهما ،وحيث إنه ،من جهة ثانية فإنه ال يوجد في أحكام الدستور ما يحول دون إمكانية التنصيص على عرض القرار المتعلق بالهي كلة اإلدارية والمالية، المتخذ من قبل الرئيس المنتدب، على تأشيرة السلطة الحكومية المكلفة بالمالية، مما يعد إعماال لمبدإ التعاون بين السلط المقرر في ،الفقرة الثانية من الفصل األول من الدستور، كما أن الصيغة المعروضة ،ال تتعارض من ،جهة ثالثة مع أي من األحكام المقررة في هذا القانون التنظيمي بشأن االستقالل المالي للمجلس، ال سيما أحكام المواد56 (النقطة الرابعة من الفقرة األولى) و62 و63 و64 ،منه التي سبق التصريح بمطابقتها للدستور، والتي تعتبر من الشروط الجوهرية لالستقالل المالي للمجلس، المكفول له بصريح الفقرة الثا نية من الفصل116 ،من الدستور، وال تمس من جهة ،رابعة باالستقالل اإلداري للمجلس، المكفول أيضا بمقتضى أحكام الفقرة الثانية من",
      "children": []
    },
    {
      "type": "فصل",
      "title": "الفصل 116، المشار إليها، وال تتعارض مع أي من األحكام المقررة في هذا القانون التنظيمي والتي تعد من الشروط الجوهرية لالستقالل اإلداري ل لمجلس، ومنها، على وجه الخصوص، أحكام الفقرات الثانية والثالثة و الرابعة من",
      "number": 116,
      "marker": "╟┄┄┄┄┄ الفصل 116، المشار إليها، وال تتعارض مع أي من األحكام المقررة في هذا القانون التنظيمي والتي تعد من الشروط الجوهرية لالستقالل اإلداري ل لمجلس، ومنها، على وجه الخصوص، أحكام الفقرات الثانية والثالثة و الرابعة من ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 50 ، و",
          "number": 50,
          "marker": "╾───── المادة 50 ، و ─────╼",
          "content": "المادة56 من القانون التنظيمي المذكور، والتي سبق التصريح بمطابقتها للدستور؛ وحيث إنه، تأسيسا على ما سبق، فإنه ليس في الفقر ة الرابعة المضافة والفقرة الخامسة المعدلة، من المادة50 من هذا القانون التنظيمي ما يخالف الدستور؛ فيما يخص المادة51 (الفقرتان األولى والثالثة المعدلتان والفقرتان الرابعة واألخيرة )المضافتان حيث إن المقتضيات المعروضة من هذه المادة ،تنص على التوالي بصفة خاصة على أن األمين العام للمجلس يساعد الرئيس المنتدب في تنفيذ مقررات المجلس، وعلى أنه يمكن لهذا األخير، عند االقتضاء، أي بصفة عرضية، تعيين أحد القضاة العاملين \"بالمجلس كاتبا له، يحضر اجتماعاته ويتولى تحرير محاضر جلساته ومداوالته، ومساعدة األمين العام في ،تنفيذ مقررات المجلس\"، وعلى أنه: \"يتولى كاتب المجلس أيضا، خالل اجتماعات المجلس القيام بجميع مهام األمين العام في حالة غيابه.\"، وعلى أنه: \"يمكن للمجلس أن يستعين خالل اجتماعاته بتقنيين يعينهم الرئيس المنتدب كلما دعت الحاجة لذلك.\"؛ وحيث إن المقتضيات المعر وضة، تندرج، من حيث موضوعها، ضمن كيفيات سير المجلس، المسند تحديده بمقتضى الفقرة الرابعة من الفصل116 من الدستور، إلى قانون تنظيمي، كما ال تتضمن في صيغتها المعروضة، ما يمس، من أي وجه، باالستقالل المؤسساتي الذي يتوفر عليه المجلس بمقتضى الفقرة الثانية من الفصل 116 ،، المشار إليه مما تكون معه المقتضيات المعروضة مطابقة للدستور؛ فيما يخص المادة52 )(الفقرة األخيرة المضافة حيث إن هذه الفقرة نصت على أنه: \"يمكن للرئيس المنتدب للمجلس حضور اجتماعات لجان المجلس وترؤسها، باستثناء اللجنة الخاصة.\" المكلفة بالنظر في الطلبات المتعلقة بإلحاق القضاة أو وضعهم في حالة استيداع أو رهن اإلشارة، \"ولجنة التأديب\" المنصوص عليهما في المادتين79 و88 من هذا القانون التنظيمي؛ وحيث إن الفقرة األخيرة المضافة، ليس فيها، في الصيغة المعروضة، وبما نصت عليه من إمكانية حضور الرئيس المنتدب للمجلس أ شغال اللجان وترؤسها، وما يرد على ذلك من استثناء، ما يخالف الدستور، إذ لم تطل، في أي من الحاالت المتصورة بموجب المقتضى المعروض، نطاق الدور التداولي للمجلس المذكور، المستفاد، على وجه الخصوص، من أحكام الفصلين113 و116 من الدستور، وما اتخذ إلنفاذ هذه المهام ال دستورية، من أحكام تتعلق باختصاصات المجلس، بموجب هذا القانون التنظيمي؛ فيما يخص المادة54 (الفقرتان األولى والثانية المعدلتان) والمادة62 (الفقرة )األخيرة المضافة حيث إن المقتضيات المعروضة نصت، على التوالي، على إضافة رئاسة النيابة العامة إلى تأليف الهيئة المشتركة للتنسيق في مجال اإلدارة القضائية، وأسندت إلى الوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة، إلى جانب الرئيس المنتدب للمجلس والوزير المكلف بالعدل، مهمة اإلشراف على هذه الهيئة، كل فيما يخصه، بما ال يتنافى مع استقالل السلطة القضائية، و على إضافة الوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة، إلى الجهات المصدرة للقرار المشترك الذي يحدد تأليف الهيئة المشتركة المذكورة واختصاصاتها، وعلى قيام الوزارة المكلفة بالعدل بالتنسيق مع المجلس ورئاسة النيابة العامة فيما يخص التدبير اإلد اري والمالي للمحاكم؛ ،وحيث إن قضاء هذه المحكمة جرى ،من جهة ،على أنه فيما عدا ما ميز فيه الدستور وفقا لمعيار مادي، بين عمل قضاة األحكام وقضاة النيابة العامة، في بعض الجوانب اللصيقة بطبيعة عمل كل منهما، فإن السلطة القضائية، يمارسها على السواء قضاة األحكام و قضاة النيابة العامة، مما يكون إلضافة رئاسة النيابة العامة إلى تأليف الهيئة المشتركة للتنسيق في مجال اإلدارة القضائية، سند من أحكام الفصل154 من الدستور، فيما يتعلق بمتطلبات الحكامة الجيدة، وبالمبادئ األخرى التي تنتظم بها المرافق العمومية ومرفق العدالة من ب ،ينها ،عالقة بمجال اإلدارة القضائية ،ومن جهة أخرى أن اإلدارة القضائية في جوانب ع ملها اإلدارية والمالية، مجال مشترك للتعاون والتنسيق بين السلطتين التنفيذية والقضائية، على النحو المستفاد من مبدإ التعاون بين السلط، المنصوص عليه في الفقرة الثانية من الفصل األ ول من الدستور، وأنه متى راعت الصيغة المعروضة على نظر المحكمة الدستورية، ما يترتب عن مبدإ استقالل السلطة القضائية، المقرر بموجب الفقرة األولى من الفصل107 من ،الدستور، من جعل الشأن القضائي شأنا مخصوصا تنفرد به السلطة القضائية وحدها ويمارسه قضاة األحكام وقضا ة النيابة العامة بكل استقاللية، كانت الصيغة المذكورة غير مخالفة للدستور؛ فيما يخص المادة55 : حيث إن هذه المادة نصت في صيغتها المعدلة على أنه يقوم \"المجلس بتنسيق مع الوزارة المكلفة بالمالية باتخاذ كافة التدابير الالزمة لتنفيذ مقررات المجلس المتعلقة بالوضعي ات اإلدارية والمالية للقضاة.\"؛ وحيث إن الفقرة األولى من الفصل113 من الدستور، أناطت بالمجلس األعلى للسلطة القضائية، عالقة بالصيغة المعدلة للمادة المعروضة، السهر على تطبيق الضمانات الممنوحة للقضاة، وأن الدستور أسند بموجب الفقرة الرابعة من الفصل116 منه، إل ،ى قانون تنظيمي تحديد المعايير المتعلقة بتدبير الوضعية المهنية للقضاة؛ وحيث إن مقررات المجلس المتعلقة بالوضعيات اإلدارية والمالية للقضاة، تتخذ في إطار تدبير وضعياتهم المهنية، وأن اتخاذ التدابير المتعلقة بتنفيذها، يندرج بالتبعية ضمن االختصاص المسند دستورا إلى المجلس، وأن التنسيق بشأن ذلك، مع السلطة الحكومية المكلفة بالمالية، يسوغه مبدأ التعاون بين السلط، المنصوص عليه في الفقرة الثانية من الفصل األول من الدستور، مما تكون معه المادة في صيغتها المعدلة، غير مخالفة للدستور؛ فيما يخص المادة66 (البندان )الثالث والرابع من الفقرة األولى حيث إن البندين الثالث والرابع من الفقرة األولى من هذه المادة نصا على أن من بين \" :المعايير العامة التي يراعيها المجلس عند تدبير الوضعية المهنية للقضاة- السلوك المهني ،\"وااللتزام بالقيم األخالقية واألعراف والتقاليد القضائية\"و-النجاعة والمردودية\"؛ ،وحيث إنه ،من جهة فإن الصيغة الجديدة للمعيار العام المتمثل في \"السلوك المهني وااللتزام بالقيم األخالقية واألعراف والتقاليد القضائية\"، متضمنة في معيار \"السلوك المهني وااللتزام بالقيم القضائية\"، التي سبق التصريح بمطابقتها للدستور، إذ أن األعراف والتقاليد ،القضائية، السيما منها المقررة في مدونة األخالقيات القضائية المتخذة عمال بالمادة106 ،من هذا القانون التنظيمي، متضمنة في المدلول العام للقيم القضائية ،ومن جهة أخرى فإن إدراج \"النجاعة والمردودية\" ضمن المعايير العامة التي يراعيها المجلس عند تدبير الوضعية المهنية للقضاة، له سند، مما يتطلبه دستورا، خضوع مرفق العدالة، من بين متطلبات أخرى، لمعايير الجودة (الفصل154 )، ولقواعد الحكامة الجيدة (الفصل157 ،) ولضمان الطابع الفعلي لحق التقاضي لكل شخص للدفاع عن حقوقه وعن مصالحه التي يحميها القانون (الفقرة الثانية من الفصل6 ، والفصل118 )، مما يكون معه البندان الثالث والرابع المعروضان من الفقرة األولى من المادة66 مطابقين للدستور؛ فيما يخص المادة71 (البند األول من الفقرة الثانية، والفقرات الرابعة والخامسة )واألخيرة حيث إن هذه المقتضيات في صيغتها المع دلة أو المستحدثة، حسب الحالة، نصت على التوالي، بصفة خاصة، على أنه تحدد بقرار للمجلس: \"الئحة مهام المسؤولية الشاغرة أو التي سيعلن عن شغورها وفق الحالة المنصوص عليها في المادة70 أعاله ، أو بسبب اإلحالة إلى التقاعد أو ألي سبب آخر، قبل حلول األجل بمدة كافية ل تدبير إجراءات تعيين الخلف؛\"، وعلى أنه: \"يشكل المجلس، من بين أعضائه، لجنة أو أكثر لدراسة ملفات المترشحين والتقارير التي يعرضون فيها تصوراتهم حول كيفية النهوض بأعباء اإلدارة القضائية.\"، وعلى أنه: \"يمكن إجراء مقابالت مع المترشحين الذين توفرت فيهم شروط الترشيح و قدموا تقاريرهم، وترفع بشأنهم إلى المجلس اقتراحات تتعلق بثالثة مترشحين ،\".على األكثر لكل مهمة من مهام المسؤولية المتبارى بشأنها، مرتبين حسب االستحقاق وعلى أنه يمكن للمجلس، نظرا لما تقتضيه المصلحة القضائية، تعيين \"نائب مسؤول قضائي قضائي مسؤولية مهام لتولي أخرى.\"؛ ة ،وحيث إن التعيين في مناصب المسؤولية، يندرج ضمن تدبير الوضعيات المهنية للقضاة المسند السهر على تطبيق الضمانات المتعلقة به إلى المجلس، طبقا للفقرة األولى من الفصل 113 من الدستور، والموكل تحديد المعايير المتعلقة بتدبيره إلى قانون تنظيمي، طبقا للفقر ة الرابعة من الفصل116 من الدستور؛ وحيث إن المقتضيات المعروضة، تقيدت ،من جهة أولى بحدود الدور التحضيري ،لعمل لجان االنتقاء التي يعينها المجلس ،ومن جهة ثانية بالمبدإ المتمثل في كون المجلس األعلى للسلطة القضائية، يظل، طبقا للقانونين التنظيميين المتعلقين بالس لطة القضائية، الجهة الوحيدة المخول لها تعيين القضاة، في كل حاالت تعيينهم، الذي يشمل أيضا التعيين في منصب المسؤولية، بالنظر للضمانات التي تقدمها المساطر المتبعة التخاذ قراراته، وكذا ما يتيحه إدراج هذه التعيينات ضمن أشغال المجلس، من موافقة جاللة الملك، عليها ، حسب الحالة، بظهير، بصفته رئيسا للمجلس األعلى للسلطة القضائية، بموجب الفصل56 من ،الدستور وضامنا الستقاللها، طبقا للفقرة األخيرة من الفصل107 من الدستور، كما ،تقيدت ،من جهة ثالثة بمبدإ المساواة في تدبير الوضعيات المهنية للقضاة، المستفاد من أحكام الفقرة األ ولى من الفصل113 والفقرة الرابعة من الفصل116 من الدستور المشار إليهما، مما تكون معه المقتضيات المعروضة مطابقة للدستور؛ فيما يخص المادة79 )(الفقرتان الثالثة واألخيرة حيث إن المقتضيين المعروضين من هذه المادة، نصا على أنه: \"يتم وضع حد إللحاق القضاة أو وضع هم رهن اإلشارة بقرار للرئيس المنتدب للمجلس وفق نفس الكيفية المشار إليها في الفقرة األولى\" من نفس المادة79 ، وعلى أنه: \"...إذا كان طلب وضع حد لإللحاق أو للوضع رهن اإلشارة مقدما من قبل القاضي المعني، فإن البت فيه يرجع للرئيس المنتدب.\"، وعلى أن المجلس يشعر بج ميع القرارات المتخذة طبقا لمقتضيات الفقرة الثالثة المستحدثة؛ وحيث إن تدبير حاالت اإللحاق والوضع رهن اإلشارة، يندرج ضمن تدبير الوضعية المهنية للقضاة، المسند تحديده، بمقتضى الفقرة الرابعة من الفصل116 من الدستور، إلى قانون تنظيمي؛ وحيث إن المقتضيات المعروضة لم تمس بأي حال، من جوهر الضمانات المقررة بموجب أحكام القانون التنظيمي ذات الصلة التي سبق التصريح بمطابقتها للدستور، إذ ،أنه ،من جهة ال يتخذ قرار الرئيس المنتدب للمجلس بوضع حد إللحاق القضاة أو وضعهم رهن اإلشارة إال بعد استشارة اللجنة الخاصة، المؤلفة وفق الف قرة األولى من المادة79 من هذا القانون التنظيمي، التي سبق التصريح بمطابقتها للدستور، والتي ال يحضر الرئيس المنتدب للمجلس أشغالها وال يترأسها، وفق الفقرة األخيرة المضافة إلى المادة52 ،المعروضة، كما أنه ال يجوز ،من جهة أخرى وفق الفقرة الثانية من المادة79 التي سبق أيضا التصريح بمطابقتها للدستور، وباستثناء حاالت اإللحاق بحكم القانون، إلحاق القضاة أو وضعهم رهن اإلشارة إال للحاجيات الضرورية للمصلحة وبعد موافقة القضاة المعنيين وطبقا للحاالت والشروط المنصوص عليها في القانون التنظيمي المتعلق بالنظام األساسي للقضاة ، كما نصت على إشعار المجلس بالقرارات المتخذة في هذه الحاالت، وباحتفاظها بهذه الضمانات اإلجرائية، وإضافة أخرى، تكون الفقرتان المعروضتان من المادة79 غير مخالفتين للدستور؛ فيما يخص المادة81 حيث إن هذه المادة نصت في صيغتها الجديدة على تولي لجنة مكونة من مم ثل عن كل من المجلس األعلى للسلطة القضائية والوزارة المكلفة بالعدل ورئاسة النيابة العامة لمسطرة انتقاء قضاة االتصال، وأدرجت مقتضيات مستحدثة في فقرتيها الثانية واألخيرة اللتان نصتا على التوالي، على أنه: \"تحدد مهام قضاة االتصال بمرسوم يتخذ باقتراح من الوزير المكلف بالعدل والوزير المكلف بالشؤون الخارجية والتعاون، بعد استطالع رأي المجلس ورئاسة النيابة العامة.\"، وعلى أنه: \"تضع الوزارة المكلفة بالشؤون الخارجية والتعاون رهن إشارة .قضاة االتصال المقر، ويستعينون في ممارسة مهامهم باألطر اإلدارية التابعة لهذه الوزارة ترصد االعتمادات المالية األخرى المتعلقة بمهامهم ضمن ميزانية المجلس األعلى للسلطة القضائية.\"؛ ،وحيث إنه ،من جهة فإن طبيعة مهام قضاة االتصال، وتعلقها على وجه الخصوص بمجال التعاون القضائي بفروعه المختلفة، مما ال يقتصر موضوعه على الشأن القضائي الذي تنفرد به السلطة القضائية، تسوغ للمشرع، تأسيسا على مبدإ التعاون بين السلط، المقرر بموجب الفقرة الثانية من الفصل األول من الدستور، سن أحكام، وفق ما ارتآه، تتعلق بالتنسيق مع السلطة الحكومية المكلفة بالعدل في مسطرة انتقاء قضاة االتصال، وتحديد مهامهم طبقا لمرسوم يتخذ بت نسيق مع السلطة الحكومية المكلفة بالخارجية والتعاون، بعد ،استطالع رأي المجلس ورئاسة النيابة العامة ،ومن جهة أخرى فإن ما نص عليه المقتضى المعروض من وضع الموارد المادية والبشرية رهن إشارة قضاة االتصال، ال يمس في صيغته، باالستقالل المؤسساتي للمجلس، وال بضمانات استقالل القضاة المعنيين، مما تكون معه المادة81 ، في صيغتها المعدلة، غير مخالفة للدستور؛ فيما يخص المواد88 و90 و97 حيث إن الصيغة المعدلة المعروضة لهذه المقتضيات نصت على التوالي، على عرض الرئيس المنتدب للمجلس نتائج األبحاث والتحريات المنجزة على أنظار لجن ة التأديب، التي تقترح على إثر ذلك إما الحفظ أو تعيين قاض مقرر تفوق درجته أو توازي درجة القاضي المعني مع مراعاة األقدمية في السلك القضائي، وعلى إسناد البت في مقترح اللجنة إلى الرئيس المنتدب الذي \" يشعر المجلس بمقرر الحفظ معلال، ويمكنه إلغاؤه وتعيين قاض مقرر ، وفقا للشروط المشار إليها\" في المادة88 من هذا القانون التنظيمي، إذ نصت على أنه: \"يتخذ الرئيس المنتدب للمجلس، باقتراح من لجنة التأديب بعد اطالعها على تقرير القاضي المقرر\"، مقررا بالحفظ أو إحالة القاضي المعني إلى المجلس إذا تبين له جدية ما نسب إليه.\"، وعلى أنه: \"يشعر المجلس بمقرر الحفظ معلال، و يمكنه إلغاؤه وإحالة القاضي المعني على التأديب.\"، وعلى أنه: \"يتم البت في الملفات التأديبية داخل أجل أقصاه خمسة ( 5 ) أشهر من تاريخ تبليغ قرار اإلحالة إلى القاضي المعني، غير أنه يمكن للرئيس المنتدب للمجلس، بموجب قرار معل ل، تمديد هذا األجل مرة واحدة ولنفس المدة\"، وعلى أنه: \"يتوقف احتساب األجل إذا اتخذ المجلس قرارا بإجراء بحث تكميلي أو إذا كان القاضي هو المتسبب في تأخير البت.\"؛ وحيث إن الفقرة األولى من الفصل113 من الدستور، أوكلت إلى المجلس األعلى للسلطة القضائية، تطبيق ال ضمانات المتعلقة بتأديب القضاة؛ وحيث إن المقتضيات المعروضة لم تمس بأي حال، من جوهر الضمانات المقررة بموجب أحكام القانون التنظيمي ذات الصلة التي سبق التصريح بمطابقتها للدستور، إذ لم تطل التعديالت المعروضة أيا من الضمانات اإلجرائية في مجال التأديب، التي سبق التصريح بمطابقتها للدستور، أثناء النظر في الصيغة النافذة لهذا القانون التنظيمي، ومنها بصفة خاصة، الوالية العامة للمجلس بالنظر في اإلخالالت المستوجبة للتأديب (المادة85 ،) وعدم مباشرة المتابعة إال بعد إجراء األبحاث والتحريات الضرورية (الفقرة األولى من",
          "children": []
        }
      ]
    },
    {
      "type": "مادة",
      "title": "المادة 87 )، والضمانات اإلجرائية المقررة لفائدة القاضي المعني، بتبليغ ما نسب إليه من إخالل وباسم القاضي المقرر (الفقرة األولى من",
      "number": 87,
      "marker": "╾───── المادة 87 )، والضمانات اإلجرائية المقررة لفائدة القاضي المعني، بتبليغ ما نسب إليه من إخالل وباسم القاضي المقرر (الفقرة األولى من ─────╼",
      "content": "المادة89 )، وبإمكانية تجريح القاضي المقرر (الفقرة الثانية من المادة89 )، ووجوب استدعاء القاضي المعني قصد االستماع إليه، (الفقرة الرابع ة من المادة89 )، وحق االطالع على كافة الوثائق وأخذ نسخة منها (الفقرة5 من المادة89 )، والحق في التزام الصمت عند االستماع إليه، (الفقرة6 من المادة89 )، والحق في أخذ نسخة من محضر االستماع إليه، فور التوقيع عليه (الفقرة7 من المادة89 )، وحق القاضي المتابع في أن يؤازر بأحد زمالئه القضاة أو بمحام (الفقرة األولى من المادة94 ،) وحقه أو من يؤازره في االطالع على كل الوثائق المتعلقة بالملف وأخذ نسخة منها بعد إيداع المقرر لتقريره (الفقرة األخيرة من المادة94 )، والتمتيع بالتواجهية (المادة96 )، والحق في الطعن في المقرر ات المتعلقة بالوضعيات الفردية، المكفول بمقتضى أحكام الفصل114 من الدستور، وعلى النحو المقرر، بصفة خاصة، في المادة101 من هذا القانون التنظيمي؛ وحيث إنه، متى كان ذلك، فإنه لئن أسندت المقتضيات موضوع الفحص إلى لجنة التأديب، التي ال يحضر الرئيس المنتدب للمجلس أشغالها وال يترأسها، وأسندت المقتضيات المعروضة أيضا اقتراح الحفظ أو تعيين قاض مقرر إلى اللجنة، وإلى الرئيس المنتدب صالحية البت في مقترح اللجنة المذكورة، فإنها خولت المجلس، صالحية إلغاء قرار الحفظ وتعيين مقرر، مما تكون معه هذه المقتضيات قد تقيدت بحدود الفق رة األولى من الفصل113 من الدستور الذي أقر، على وجه الخصوص بأن السهر على تطبيق الضمانات الممنوحة للقضاة، في تأديبهم تندرج في االختصاصات الموكلة للمجلس األعلى للسلطة القضائية وحده؛ وحيث إن ما نصت عليه المقتضيات المعروضة، من تحديد آجال البت في الملفات التأد يبية وكيفية احتسابها، لم يمس من جهة بالضمانات اإلجرائية، التي خص بها الدستور ،والقانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية المسطرة التأديبية، وتقيدت من ،جهة أخرى بنطاق الصالحيات الموكلة للمجلس في المادة التأديبية، مما تكون معه المقتضيات المعروض ة غير مخالفة للدستور؛ فيما يخص المادة100 )(الفقرتان الثالثة واألخيرة المضافتان حيث إن الفقرتين المستحدثتين من هذه المادة، نصتا على التوالي، على أن المخالفات المنصوص عليها في المادة107 من هذا القانون التنظيمي، \" ال تتقادم إال بعد مرور خمس ( عشرة15 ) سنة تبتدئ من تاريخ التصريح بالممتلكات المنصوص عليه في المادة113 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة.\" وعلى أنه: \"ال تتقادم المخالفات المتعلقة بالممتلكات التي لم يصرح بها للمجلس.\"؛ ،وحيث إن اختيارات المشرع، راعت ،من جهة متطلبات التناس ب، في تحديد مدة تقادم المخالفات التأديبية المنصوص عليها في المادة107 من هذا القانون التنظيمي بالنظر ،لجسامتها، وبإقرارها بعدم تقادم المخالفات المتعلقة بالممتلكات التي لم يتم التصريح بها ،ضمنت ،من جهة أخرى إنفاذ أحكام الفصل158 من الدستور، التي نصت، بصفة خ ،اصة على أنه: \"يجب على كل شخص، ...معينا...يمارس مسؤولية عمومية، أن يقدم، طبقا للكيفيات المحددة في القانون، تصريحا كتابيا بالممتلكات واألصول التي في حيازته، بصفة مباشرة أو غير مباشرة، بمجرد تسلمه لمهامه، وخالل ممارستها، وعند انتهائها.\"، مما تكون معه الفقرتا ن المضافتان المعروضتان مطابقتين للدستور؛ فيما يخص المادة108 (الفقرات الثالثة، والرابعة والخامسة والسادسة والسابعة )واألخيرة حيث إن المقتضيات المستحدثة في هذه المادة نصت على التوالي على أنه: \"ألجل تنفيذ ،المقتضيات أعاله من هذه المادة ودون اإلخالل بمبدإ اس تقالل القضاء المنصوص عليه في الدستور والسيما الفقرة األولى من الفصلين109 و110 منه، يقوم الرئيس المنتدب للمجلس ،بتتبع العمل القضائي بالمحاكم المندرج في خانة الولوج إلى العدالة وإجراءات التقاضي وكذا استجماع اإلحصائيات المتعلقة بالمقررات القضائية الصادرة عن هذه المحاكم.\"، وعلى :أنه ،\"يتلقى الرئيس المنتدب للمجلس من المسؤولين القضائيين، كلما طلب منهم ذلك المعطيات والمعلومات والبيانات واإلحصائيات والتقارير الالزمة ألجل القيام بالمهام المنصوص عليها في الفقرة أعاله\"، وعلى أنه: \"يرفع الرئيس المنتدب إلى المجلس، بنا ء على المعطيات والمعلومات والبيانات واإلحصائيات والتقارير اقتراحات بالمواضيع التي يمكن أن تكون موضوع تقارير.\"، وعلى أنه: \"يمكن للمجلس أن يضع التقارير المذكورة بناء على اقتراح أغلبية أعضائه.\"، وعلى أنه: \"يرفع الرئيس المنتدب للملك التقارير التي .يضعها المجلس \"، وعلى أنه: \"يمكن أن تحال التقارير المذكورة على السلطات المعنية، كما يمكن نشرها في الجريدة الرسمية.\"؛ ،وحيث إنه ،من جهة أولى فإن تتبع العمل القضائي، السيما منه الجوانب المتصلة بالولوج إلى العدالة وإجراءات التقاضي، المتعلقة بالحقوق المكفولة بموجب الفصول117 و118 و120 (الفقرة األولى) و121 من الدستور بصفة خاصة، يندرج في جوهر ما أسند إلى المجلس األعلى للسلطة القضائية، بموجب الفقرة الثانية من الفصل113 منه، من وضع ،تقارير حول وضعية القضاء ومنظومة العدالة، وإصدار التوصيات المالئمة بشأنها ومن ،جهة ثانية فإن إعداد التقارير واآلراء المنصوص عليها في الفقرتين الثانية واألخيرة من الفصل113 المشار إليه، اختصاصان قائمي الذات للمجلس، متمايزين عن تدبير الوضعيات الفردية للقضاة التي تخضع، في جوانب منها، لمعايير تقييم وألوضاع إجرائية منصوص عليها في القانونين التنظيميين للسلطة القضائية حسب الحالة، وتبعا لذلك ال يمكن أن تعتمد المعطيات العامة، المتحصلة في إطار ممارسة الصالحيات االستشارية للمجلس في تتبع العمل القضائي للمحاكم، أساسا لمسطرة تتعلق بوضعية مهنية شخصية للقضاة، خارج الضمانات المتعلقة بتدبير هذه الوضعيات، المقررة في الدست ور والقانونين التنظيميين ،المتعلقين بالسلطة القضائية، ال سيما في المادة التأديبية ،ومن جهة ثالثة فإن استجماع المعطيات واإلحصائيات والبيانات والمعلومات الضرورية، عملية الزمة إلعداد التقارير مادامت تتعلق بوضعية القضاء ومنظومة العدالة، أو بإصدار آراء مفصلة حو ل كل مسألة تتعلق بالعدالة؛ وحيث إن المقتضيات المعروضة، راعت نطاق الدور التداولي للمجلس في المبادرة بوضع التقارير المذكورة واعتمادها، ونصت على رفعها من قبل الرئيس المنتدب للمجلس إلى جاللة الملك، الضامن الستقالل السلطة القضائية (الفقرة األخيرة من الفصل107 من الدستور)، والساهر على صيانة حقوق المواطنين والمواطنات، ومنها الحقوق المكفولة في إطار التقاضي، (الفصل42 ، الفقرة األولى من الدستور)، وأقرت بأن التقارير الصادرة عن المجلس األعلى للسلطة القضائية حول وضعية القضاء ومنظومة العدالة، المنصوص عليها في الفصل113 ،من الدستور، تعد تقارير تهم الشأن العام القضائي التي يجوز للجميع تدارسها واألخذ بما قد يرد فيها من توصيات، مع مراعاة مبدإ فصل السلط واالحترام الواجب للسلطة القضائية المستقلة، ونصت تبعا لذلك على إمكانية إحالة التقارير المذكورة على السلطات المعنية ونشرها في الجريدة الرسمية، مما تكون معه المقتضيات المضافة إلى المادة108 غير مخالفة للدستور؛ :في شأن",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثانية فيما يخص",
      "number": 2,
      "marker": "╾───── المادة الثانية فيما يخص ─────╼",
      "content": "المادة108 المكررة المضافة ،حيث إن هذه المادة المستحدثة أسندت للمجلس ،من جهة أولى \"تتبع أداء القضاة بالمحاكم\"، والعمل على\" اتخاذ اإلجراءات المناسبة لتحسينه وتأطيره من أجل الرفع من ،\"النجاعة القضائية، والسيما ما تعلق منه باحترام اآلجال االسترشادية للبت في القضايا وتتبع \"تحرير وطبع المقررات القضائية وعمل التبليغ والتنفيذ، وغيرها من مهام اإلدارة القضائية التي تتسم بالطابع القضائي، أو ت ندرج في إطار الولوج إلى العدالة.\"، كل ذلك بما ال يخل \"بمبدإ استقالل القضاء المنصوص عليه في الدستور، والسيما في أحكام الفصلين 109 و110 \"منه\"، وخصت المجلس بالقيام ب\"تتبع العمل واالجتهاد القضائي، \"والعمل .على تصنيفه وتبويبه وتعميمه على القضاة بالوسائل المتاحة،\" وأناطت من جهة ،ثانية ب\"المسؤولين القضائيين بالمحاكم كلما طلب منهم ذلك، موافاة المجلس بالمقررات القضائية والمعطيات واإلحصائيات والتقارير الالزمة ألجل ممارسة االختصاصات ،الموكولة إليه بموجب أحكام الفقرتين األولى والثانية\" من المادة المستحدثة المعروضة وأوك،لت ،من جهة ثالثة للمجلس أيضا السهر \"على تكوين القضاة وتأهيلهم والرفع من قدراتهم المهنية بمؤسسة تكوين القضاة، أو على مستوى الدوائر القضائية، وبكل الوسائل ،المتاحة.\"، وأسندت ،من جهة رابعة للمجلس العمل \"بتنسيق مع الوزارة المكلفة بالعدل ورئاسة النيابة العامة في إطار الهيئة المشتركة المنصوص عليها في المادة54 من هذا القانون التنظيمي، على المساهمة في تطوير البرمجيات المعلوماتية الالزمة لسير المهام القضائية.\"؛ واإلجراءات الخدمات ولرقمنة بالمحاكم القضائية ،وحيث إنه ،من جهة أولى فإن تتبع أداء القضاة، يندرج ضمن اختصاصات المجلس، إذ يتعلق بتقييم أدائهم، وهو اختصاص من صميم تدبير الوضعيات المهنية للقضاة المسند تطبيق ضماناته، إلى المجلس بموجب الفقرة األولى من الفصل113 من الدستور، وتحديد معايير تدبيره إلى قانون تنظيمي (الفقرة الرابعة من الفصل116 ،)من الدستور ومن جهة ،ثانية فإن تتبع مهام اإلدارة القضائية التي تتسم بالطابع القضائي، ومدى احترام اآلجال االسترشادية للبت، لها سند من أحكام الفصول117 و120 (الفقرة األولى) و154 (الفقرة األخيرة) من الدستور، كما، أقرت، في صيغتها المعروضة صراحة، قيد عدم اإلخالل بمبدإ استقالل الس لطة القضائية وبأحكام الفصلين109 و110 ،من الدستور بصفة خاصة ومن ،جهة ثالثة فإن مهام تتبع االجتهاد القضائي وتصنيفه وتبويبه وتعميمه، وموافاة المجلس بالمعطيات الالزمة لممارسة االختصاصات الموكلة إليه، وتكوين القضاة، كما تطوير البرمجيات المعلوماتية في إطار الهي ئة المشتركة المنصوص عليها في المادة54 من هذا القانون التنظيمي، أتت كلها إلعمال مبادئ وأهداف ذات طبيعة دستورية، أو لتحقيق الطابع الفعلي لحقوق كفلها الدستور، ويساهم المجلس، في نطاق االختصاصات الموكلة إليه في إنفاذها، كل ذلك، طبقا ألحكام الفصل6 (الفقرة2 ،) والفصول117 و118 )(الفقرة األولى و120 و125 و154 و156 (الفقرة األولى)، بصفة خاصة، مما تكون معه مقتضيات المادة 108 المكررة مطابقة للدستور؛ :لهذه األسباب أوال- تصرح بأن القانون التنظيمي رقم13.22 القاضي بتغيير وتتميم القانون التنظيمي رقم100.13 المتعلق بالم جلس األعلى للسلطة القضائية، الصادر بتنفيذه الظهير الشريف رقم1.16.40 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016 )، ليس فيه ما يخالف الدستور؛ ثانيا- تأمر بتبليغ نسخة من قرارها هذا إلى السيد رئيس الحكومة، وبنشره في الجريدة .الرسمية وصدر بمقر المحكمة الدس تورية بالرباط في يوم األربعاء15 من شعبان1444 ( 8 مارس2023 ) اإلمضــاءات اسعيد إهراي عبد األحد الدقاق الحسن بوقنطار أحمد السالمي اإلدريسي محمد بن عبد الصادق موالي عبد العزيز العلوي الحافظي محمد األنصاري ندير المومني لطيفة الخال الحس ين اعبوشي محمد علمي خالد برجاوي المملكة المغربية ،الحمد هلل وحده المجلس الدستوري ملف عدد: 16 / 1473 قرار رقم: 16 / 991 .م د باسم جاللة الملك وطبقا للقانون ،المجلس الدستوري بعد اطالعه على القانون التنظيمي رقم 100.13 المتعلق بالمجلس األعلى للسلطة القضائية، المحال على المجلس الدستوري بمقتضى رسالة السيد رئيس الحكومة، المسجلة باألمانة العامة للمجلس في 18 فبراير 2016 ، وذلك من أجل البت في مطابقته للدستور؛ وبناء على الدستور، الصادر بتنفيذه الظهير الشريف رقم 1.11.91 بتاريخ 27 من شعبان 1432 ( 29 يوليو2011 )، السيما الفصول من113 إلى116 والفصالن132 و177 منه؛ وبناء على المادة 48 من القانون التنظيمي رقم 066.13 ،المتعلق بالمحكمة الدستورية الصادر بتنفيذه الظهير الشريف رقم 1.14.139 بتاريخ 16 من شوال1435 ( 13 أغسطس 2014 )؛ وبناء على القانون التنظيمي رقم 29.93 المتعلق بالمجلس الدستوري، الصادر بتنفيذه الظهير الشريف رقم 1.94.124 بتاريخ 14 من رمضان1414 ( 25 فبراير 1994 )، كما وقع تغييره وتتميمه؛ وبعد االطالع على الوثائق المدرجة في الملف؛ وبعد االستماع إلى تقرير العضو المقرر والمدا ولة طبق القانون؛ أوال– فيما يتعلق باالختصاص: حيث إن الفصل 132 ،من الدستور نص في فقرته الثانية على أن القوانين التنظيمية قبل إصدار األمر بتنفيذها، تحال إلى المحكمة الدستورية لتبت في مطابقتها للدستور؛ وحيث إن المجلس الدستوري، القائم حاليا، يستمر في ممارسة صال حياته إلى حين تنصيب المحكمة الدستورية، عمال بأحكام",
      "children": []
    },
    {
      "type": "فصل",
      "title": "الفصل 177 من الدستور ومقتضيات",
      "number": 177,
      "marker": "╟┄┄┄┄┄ الفصل 177 من الدستور ومقتضيات ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "فصل",
          "title": "الفصل 116 :من الدستور، وأنها من حيث مطابقتها للدستور تثير المالحظات التالية في شأن",
          "number": 116,
          "marker": "╟┄┄┄┄┄ الفصل 116 :من الدستور، وأنها من حيث مطابقتها للدستور تثير المالحظات التالية في شأن ┄┄┄┄┄╢",
          "content": "المادة تنص في فقرتها األولى على أنه \"يتوفر المجلس على مفتشية عامة للشؤون القضائية يحدد القانون تأليفها واختصاصاتها وقواعد تنظيمها وحقوق وواجبات أعضائها\"؛ وحيث إنه، لئن كان المادة تنص في فقرتها األولى على أنه \"يتوفر المجلس على مفتشية عامة للشؤون القضائية يحدد القانون تأليفها واختصاصاتها وقواعد تنظيمها وحقوق وواجبات أعضائها\"؛ وحيث إنه، لئن كان",
          "children": [
            {
              "type": "فصل",
              "title": "الفصل 116 من الدستور نص في فقرته الثالثة على أنه \"يساعد ،\"المجلس األعلى للسلطة القضائية، في",
              "number": 116,
              "marker": "╟┄┄┄┄┄ الفصل 116 من الدستور نص في فقرته الثالثة على أنه \"يساعد ،\"المجلس األعلى للسلطة القضائية، في ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "مادة",
                  "title": "المادة 55 : حيث إن هذه",
                  "number": 55,
                  "marker": "╾───── المادة 55 : حيث إن هذه ─────╼",
                  "content": "المادة تنص على أنه \"تؤهل الوزارة المكلفة بالعدل والوزارة المكلفة بالمالية التخاذ كافة التدابير الالزمة لتنفيذ مقررات المجلس المتعلقة بالوضعيات اإلدارية والمالية للقضاة بتعاون مع المصالح المختصة للمجلس\"؛ وحيث إنه، لئن كان الفصل 113 من الدستور يسند إلى المجلس األعلى للسلطة القضائية صالحية السهر على \"تطبيق الضمانات الممنوحة للقضاة، وال سيما فيما يخص استقاللهم وتعيينهم وترقيتهم وتقاعدهم وتأديبهم\"، فإنه ليس في هذا الفصل وال في باقي أحكام الدستور ما يحول دون تأ هيل الوزارة المكلفة بالعدل والوزارة المكلفة بالمالية التخاذ التدابير الالزمة لتنفيذ مقررات المجلس المتعلقة بالوضعيات اإلدارية والمالية للقضاة، طالما ،أن ذلك يتم بتعاون مع المصالح المختصة للمجلس ويقتصر على تنفيذ مقررات هذا األخير وهو ما يعد إعماال لمبدأ الت عاون بين السلط المقرر في الفقرة الثانية من الفصل األول من الدستور؛ وحيث إنه، تأسيسا على ما سبق، فإن مقتضيات المادة 55 المذكورة أعاله ليس فيها ما يخالف الدستور؛ في شأن",
                  "children": []
                }
              ]
            },
            {
              "type": "مادة",
              "title": "المادة 110 : حيث إن هذه",
              "number": 110,
              "marker": "╾───── المادة 110 : حيث إن هذه ─────╼",
              "content": "المادة تنص على أن المجلس األعلى للسلطة القضائية يتلقى تقرير \"الوكي ل العام للملك لدى محكمة النقض، بصفته رئيسا للنيابة العامة، حول تنفيذ السياسة الجنائية وسير النيابة العامة، قبل عرضه ومناقشته أمام اللجنتين المكلفتين بالتشريع بمجلسي البرلمان\"؛ وحيث إنه، لئن كانت الجهة القضائية التي تتولى رئاسة النيابة العامة، تظل– وفقا لل مبدإ الدستوري القاضي بربط المسؤولية بالمحاسبة – مسؤولة عن كيفية تنفيذها للسياسة الجنائية الموضوعة من قبل السلطة الدستورية المختصة، فإن إعمال هذا المبدأ ال يمكن أن يتم، فيما يخص السلطة القضائية المستقلة عن السلطتين التشريعية والتنفيذية، بنفس الكيفية وبذات ا ألدوات التي يتم بها في مجاالت أخرى، بالنظر لطبيعة السلطة القضائية واستقاللها وآليات اشتغالها والسبل المقررة لتصحيح أخطاء أعضائها؛ وحيث إنه، لئن كان الوكيل العام للملك لدى محكمة النقض، المعهود إليه بترؤس النيابة العامة، يظل مسؤوال عن كيفية تنفيذه للسياسة ال جنائية، وذلك أساسا أمام السلطة التي عينته المتمثلة في رئيس المجلس األعلى للسلطة القضائية، وكذا أمام هذا المجلس الذي يتعين عليه ،أن يقدم له تقارير دورية بشأن تنفيذ السياسة الجنائية وسير النيابة العامة، فإن المشرع باعتباره المختص بوضع السياسة الجنائية، يحق ل ه تتبع كيفيات تنفيذ هذه السياسة قصد تعديل المقتضيات المتعلقة بها وتطويرها إذا اقتضى األمر ذلك؛ وحيث إن التقارير الصادرة عن المجلس األعلى للسلطة القضائية حول وضعية القضاء ومنظومة العدالة، المنصوص عليها في الفصل 113 من الدستور، بما في ذلك تقارير الوكيل العام للملك لدى محكمة النقض، بصفته رئيسا للنيابة العامة، بشأن تنفيذ السياسة الجنائية وسير النيابة العامة، تعد تقارير تهم الشأن العام القضائي التي يجوز للجميع، ال سيما البرلمان، تدارسها واألخذ بما قد يرد فيها من توصيات، مع مراعاة مبدأ فصل السلط واالحترام الواجب ل لسلطة القضائية المستقلة؛ وحيث إن المادة 110 المذكورة، ما دامت ال تشترط عرض الوكيل العام للملك لدى محكمة النقض لتقاريره المتعلقة بتنفيذ السياسة الجنائية وسير النيابة العامة وال حضوره لدى مناقشتها أمام اللجنتين المكلفتين بالتشريع بمجلسي البرلمان، فليس فيها ما يخالف الدستور . لهذه األسباب : أوال- يصرح بأن مقتضيات القانون التنظيمي رقم 100.13 المتعلق بالمجلس األعلى للسلطة القضائية ليس فيها ما يخالف الدستور، مع مراعاة المالحظة المسجلة على كل من",
              "children": []
            }
          ]
        },
        {
          "type": "مادة",
          "title": "المادة 54 (الفقرة األخيرة) و",
          "number": 54,
          "marker": "╾───── المادة 54 (الفقرة األخيرة) و ─────╼",
          "content": "المادة 110 منه؛ ثانيا- يأمر بتبليغ نسخة من قراره هذا إلى السيد رئيس الحكومة، وبنشره في الجريدة .الرسمية وصدر بمقر المجلس الدستوري بالرباط في يوم الثالثاء 5 من جمادى اآلخرة 1437 ( 15 مارس 2016 ) اإلمضاءات : محمد أشركي حمداتي شبيهنا ماء العينين ليلى المريني أمين الدمناتي عبد الرزاق موالي ارشيد محمد الصديقي رشيد المدور محمد أمين بنعبد هللا محمد الداسر شيبة ماء العينين محمد أتركين",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\المجلس الأعلى للسلطة القضائية-1706695758242_clean.txt"
}