{
  "title": "ظــهـيـر شــريـف رقـم 1.15.83 بتنفيذ القانون التنظيمي رقم 111.14 المتعلق بالجهات 1737380267122",
  "type": "قانون تنظيمي",
  "intro": "القانون التنظيمي المتعلق ب الجهات ر ش ـيـهــظ ـ ري ــ ف رق ـ م1.15.83 صـ ادر ف ـ ي20 مـ ن رم ـضـ ان1436 ( 7 يوليو2015 ) بتنفيذ القانون التنظيمي رقم111.14 المتعلق بالجهات1 ،الحمد هلل وحده الطابع الشريف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا و أعز أمره:أننا بناء على الدستور والسيما الفصول42 و50 و85 و132 ؛ منه وبعد االطالع على قرار المجلس الدستوري رقم966.15 بتاريخ13 من رمضان 1436 ( 30 يونيو2015 ) الذي صرح بمقتضاه: أوال: بأن ما تنص عليه الفقرة األخيرة من المادة54 من القانون التنظيمي رق م111.14 المتعلق بالجهات، من أنه \"يعتبر عضو مجلس الجهة من منظور هذا القانون التنظيمي في وضعية تخلي عن الحزب الذي ترشح بتزكية منه، إذا قرر هذا الحزب وض ع حد النتماء العضو المن ت سب إليه، بعد استنفاد مساطر الطعن الحزب ية و القضائية\"، غير مطابق للدستور؛ بأن ما ينص عليه البند األخير من المادة121 من أنه من بين الشروط الت ي يجب على الجمعيات استيفاؤها لتقديم عرائض إلى مجلس :الجهة \"أن تكون الجمع ية متوفرة على فروع قا نونية في كل أقاليم الجهة\" غير مطابق للدستور ؛ :ثانيا بأن باقي مواد القانون التنظيمي رقم111.14 المتعلق بالجهات مطابق ل لدستور، مع مراعاة المالحظات التي أبداها المجلس الدستوري بشأن المادتين8 (الفقرة األو )لى و127؛ :ثالثا بأن الف ق رة األخيرة من المادة54 والب ند األخير من المادة121 المصر ح بعدم مطابقتهما للدستور يمكن فصل كل منهما عن باقي مقتضيات المادتين المذكورتين، ويجوز بال تالي إصدار األمر بتنفيذ القانون التنظيمي رقم111.14 المتعلق بالجهات بعد حذف المقتضيات المذكورة؛ أصدرنا أمرنا الشريف بما يلي: ينفذ و ينشر،بالجريدة الرسمية، عقب ظهيرنا الشريف هذا القانون التنظيمي رقم 111.14 المتعلق بالجهات، كما وافق عليه مجلس النواب ومجلس المستشارين. وحرر بالرباط في20 من رمضان1436 ( 7 ي وليو2015 .) وقعه:بالعطف رئيس الحكومة. اإلمضاء: عبد .اإلله ابن كيران 1 الجريدة الرسمية عدد6380 بتاريخ6 شوال1436 ( 23 يوليو2015)، ص6585 قانون تنظيمي رقم111.14 يتعلق بالجهات قسم تمهيدي :أحكام عامة المادة األولى طبقا ألحكام الفصل146 من الدستور، يحدد هذا القانون التنظيمي: شروط تدبير الجهة لشؤونها بكيفية ديمقراطية؛ شروط تنفيذ رئيس مجلس الجهة لمداوالت المجلس و مقرراته؛ شروط تقديم العرائض من قبل المواطنات و المواطنين و الجمعيات؛ االختصاصات الذاتية لفائدة الجهة و االختصاصات المشتركة بينها وبين الدولة و االختصاصات المنقولة إليها من هذه األخيرة؛ النظام المالي للجهة ومصدر مواردها المالية؛ طبيعة موارد و كيفيات تسيير كل من صندوق التأهيل االجتماعي وصندوق التضامن بين الجهات؛ شروط و كيفيات تأسيس الجهات لمجموعات ترابية؛ أشكال و كيفيات تشجيع تنمية التعاون بين الجهات و اآلليات الرامية إلى ضمان تكييف تطور التنظيم الترابي في هذا االتجاه؛ قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدب ير الحر لشؤون الجهة، وكذا مراقبة تدبير الصناديق والبرامج وتقييم األعمال وإجراءات المحاسبة. المادة2 يستند إحداث و تنظيم الجهات إلى الثوابت و ،المبادئ المنصوص عليها في الدستور و لا سيما الفصل األول منه. المادة3 الجهة جماعة ترابية خاضعة للقانون العام، تتمتع ب الشخصية االعتبارية واالستقالل اإلداري والمالي، وتشكل أحد مستويات التنظيم الترابي للمملكة، باعتباره تنظيما ال مركزيا .يقوم على الجهوية المتقدمة المادة4 يرتكز تدبير الجهة لشؤونها على مبدأ التدبير الحر الذي يخول بمقتضاه لكل جهة، في حدود اختصاصاتها المنصوص ع ليها في القسم الثاني من هذا القانون التنظيمي، سلطة التداول بكيفية ديمقراطية، وسلطة تنفيذ مداوالتها ومقرراتها، طبقا ألحكام هذا القانون التنظيمي والنصوص التشريعية والتنظيمية المتخذة لتطبيقه. و يرتكز التنظيم الجهوي على مبدأي التعاون و التضامن بين الجهات، وبينها و بين الجماعات الترابية األخرى، من أجل بلوغ أهدافها وخاصة إنجاز مشاريع مشتركة و فق اآلليات المنصوص .عليها في هذا القانون التنظيمي المادة5 تطبيقا ألحكام الفصل143 من الدستور، تتبوأ الجهة مكانة الصدارة بالنسب ة للجماعات الترابية األخرى في عمليات إعداد برامج التنمية الجهوية والتصاميم الجهوية لإ عداد التراب و تنفيذها و تتبعها، مع مراعاة االختصاصات الذاتية للجماعات الترابية األخرى. و يتعين على السلطات العمومية المعنية مراعاة مكانة الصدارة المشار إليه ا في الفقرة أعاله. المادة6 طبقا للفقرة األولى من الفصل140 من الد ،ستور، وبناء على مبدأ التفريع ت مارس الجهة االختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي و الن صوص المتخذة لتطبيقه. وتمارس أيضا االختصاصات المشتركة بينها و بين الدولة، والم نقولة إليها من هذه األخيرة وفق الشروط و الكيفيات المنصوص عليها في األ حكام المذكورة. و طبقا للفقرة الثانية من الفصل141 من الدستور، يتعين، عند نقل كل اختص اص من الدولة إلى الجهة، تحويل الموارد الالزمة التي تمكنها من ممارسة االختصاص المذك ور. المادة7 تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في المادة94 من هذا القانون التنظيمي إلى جميع الجهات أو بعضها أو إحداها، وفقا للشروط واإلجراءات المن صوص عليها في المادة95 من هذا القانون التنظيمي. المادة8 يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس ونوابه وأجهزة المجلس. يعتبر التصويت العلني قاعدة التخاد جميع مقرارات المجلس. الق سم األول :شروط تدبير الجهة لشؤونها الباب األول :تنظيم مجلس الجهة المادة9 يدبر شؤون الجهة مجلس ينتخب أعضاؤه باالقتراع العام المباشر وفق أحكام القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 ) 2. تتكون أجهزة المجلس من مكتب ولجان دائمة وكاتب للمجلس ونائبه. يتألف مكتب المجلس من رئيس و نواب للرئيس. المادة10 يحدد عدد األعضاء الواجب انتخابهم في مجالس الجهات وفقا ألحكام المادة74 من القانون التنظيمي رقم59.11 ،السالف الذكر و بناء على آخر إحصاء رسمي للسكان صدر بالجريدة الرسمية. المادة11 يجتمع المجلس النتخاب الرئيس ونوابه طبق الشروط و الكيفيات المنصوص عليه ا في هذا القانون التنظيمي ، وال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية الم طلقة لألعضاء المزاولين مهامهم. يقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم أعضاء المجلس الذين ال يوجدون في إحدى الحاالت التالية: 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقالة الحكمية؛ 4. العزل؛ 5. اإللغاء النهائي لالنتخاب؛ 6. اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي ؛ 7. التوقيف طبقا ألحكام المادة67 من هذا القانون التنظيمي؛ 8. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية. 2 القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 )؛ الجريدة الرسمية عدد5997 مكرر بتاريخ25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537؛ كما تم تغييره .وتتميمه المادة12 يجرى انتخاب رئيس المجلس و نوابه في جلسة واحدة مخص صة لهذه الغاية خالل ( الخمسة عشر15) يوما الموالية النتخاب أعضاء المجلس. المادة13 يترشح لمنصب رئيس مجلس الجهة األعضاء و العضوات المرتبون على رأس لوائح الترشيح بكل الدوائر االنتخابية المحدثة بالقانون التنظيمي رقم59.11 التي فازت بمقاعد داخل المجلس. و يتعين ع:لى المترشحين استيفاء الشروط التالية 1 .أن يكون من بين األحزاب الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل عليها في مجلس الجهة ؛ يمكن لرأس الالئحة من اللوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت عليها الئحته عدد مقاعد الحزب المرتب خامسا بناء على الفقرة السابقة. يقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح حسب الترتيب التسلسلي في هذه الالئحة. 2. أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه المترشح. غير أن هذا الشر ط ال ينطبق على المترشحين المستقلين. إذا توفي هذا المترشح أو ،المترشحة أو فقد األهلية االنتخابية ألي سبب من األسباب أو استقال أو ذا إ منعه مانع قانوني خر آ، يؤهل بحكم ،القانون للترشح لشغل منصب ،الرئيس المترشح الذي يليه مباشرة من حيث الترتيب في ال الئحة نفسها ، أو المترشح الموالي عند االقتضاء. المادة14 يتعين إيداع الترشيحات لرئاسة المجلس، بصفة شخصية، لدى والي الجهة خالل ( الخمسة5 )أيام الموالية النتخاب أعضاء المجلس. يسلم والي الجهة وصال عن كل إيداع للترشيح. تنعقد الجلسة المشار إ ليها ف ي المادة12 أعاله بدعوة م ،ن والي الجهة أو من ينوب عنه و يحدد في هذه الدعوة تاريخ ومكان انعقاد الجلسة و أسماء المترشحين لرئاسة المجلس. ويحضر والي الجهة أو من ينوب عنه هذه الجلسة. يرأس الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين . ويتولى العضو األصغر سنا من بين أ عضاء المجلس الحاضرين غير المترشحين مهمة كتابة الجلسة وتحرير المحضر المتعلق بانتخاب الرئيس. المادة15 ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم يحصل أي مترشح على هذه األغلبية، يتم إجراء دور ثان في نفس الج لسة بين المترشحين المرتبين، بحسب عدد األصوات المحصل عليها، في الرتبتين األولى والثانية. ويتم االنتخاب في هذه الحالة، باألغلبية المطلقة لألعضاء المزاولين مهامهم. إذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء دور ثالث في نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين. وفي حالة تعادل األصوات خالل الدور الثالث النتخاب رئيس المجلس، يعلن المترشح األصغر سنا فائزا. ،وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة تحت إشراف رئيس الجلسة. المادة16 ال يجو ز أن ينتخب رئيسا لمجلس الجهة أو نوابا للرئيس وال أن يزاولوا مهامهم بصفة مؤقتة المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالجهة المعنية. يمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس. المادة17 تتنافى مهام رئيس مجلس الجهة أو نائب رئيس مجلس الجهة مع مهام رئيس أو نائب رئيس مجلس جماعة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس .أو نائب رئيس مجلس مقاطعة و في حالة الجمع بين هذه المهام، يعتبر المعني باألمر مقاال بحكم القانون من أول رئاسة أو إنابة انتخب لها. تتم معاينة هذه اإلقال ة بموجب قرار للسلطة الحكومية المكلفة بالداخلية. ال يجوز الجمع بين رئاسة مجلس الجهة وصفة عضو في الحكومة أو في مجلس النواب أو مجلس المستشارين أو المجلس االقتصادي واالجتماعي والبيئي، أو الهيئة العليا لالتصال السمعي البصري أو مجلس المنافسة أو الهيئة الوطنية لل نزاهة و الوقاية من الرشوة و محاربتها. المادة18 :يحدد عدد نواب رؤساء مجالس الجهات كما يلي ستة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها أو يقل عن39 ؛ سبعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها45 أو51 ؛ ثمانية نواب بالنسبة للمجالس التي يبلغ عدد أعض ائها57 أو63؛ تسعة نواب بالنسبة للمجالس التي يفوق عدد أعضائها63 المادة19 تنعقد، مباشرة بعد جلسة انتخاب الرئيس و تحت رئاسته جلسة مخصصة النتخاب نواب الرئيس. يحضر هذه الجلسة والي الجهة أو من ينوب عنه. يتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة. يقدم الرئيس الئحة النواب التي يقترحها. .يجوز لباقي أعضاء المجلس تقديم لوائح أخرى و في هذه الحالة، تقدم كل الئحة من هذه اللوائح من قبل العضو المرتب على رأسها. تتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس، مع بيان ترتيب هؤالء النواب. سعيا نحو بلوغ المناصفة المنصوص عليها في الفصل19 من الدستور يتعين العمل على أن تتضمن كل الئحة ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث النواب. ال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة. المادة20 ينتخب الرئيس ونوابه لمدة انتداب المجلس، مع مراعاة مقتضيات المادة73 من هذا القانون التنظيمي. المادة21 ينتخب نواب الرئيس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم تحصل أي الئحة على هذه األغلبية، يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على الرتبتين األولى والثا نية، ويتم التصويت عليهما أو عليها، حسب الحالة، باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم. يتم إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء الحاضرين. و في حالة تعادل األصوات خ الل الدور الثالث النتخاب نواب الرئيس، يتم ترجيح الالئحة التي يقدمها الرئيس. المادة22 يعتبر رئيس المجلس ونوابه في وضعية انقطاع عن مزاولة مهامهم في الحاالت التالية: 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقالة الحكمية؛ 4. العزل بما فيه حالة التجريد المشار إليها في المادة54 من هذا القانون التنظيمي؛ 5. اإللغاء النهائي لالنتخاب؛ 6. ( االعتقال لمدة تفوق ستة6 ) أشهر؛ 7. االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛ 8. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية. المادة23 إذا انقطع رئيس المجلس عن مزاولة مها مه ألي سبب من األسباب المشار إليها في البنود من1 إلى6 و البند8 من المادة22 أعاله اعتبر مقاال، ويحل المكتب بحكم القانون. ويستدعى المجلس النتخاب رئيس جديد وباقي أعضاء المكتب وفق الشروط و الكيفيات ( المنصوص عليها في هذا القانون التنظيمي داخل أجل خمسة عشر15 ) يوما من تاريخ معاينة االنقطاع بقرار للسلطة الحكومية المكلفة بالداخلية. إذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند7 من المادة22 أعاله، قام والي الجهة بإعذاره الستئناف مهامه داخل أجل سبعة أيام من أيام العمل بواسطة .كتاب مع إشعار بالتسلم و يبتدئ هذا األجل من تاريخ توصل المعن ى باألمر باإلعذار. إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل، أحالت السلطة الحكومية المكلفة بالداخلية األمر إلى القضاء االستعجالي بالمحكمة اإلدارية، للب ت في وجود حالة االنقطاع أو االمتناع داخ ل أجل48 ساعة من إحالة القضية إليه. يتم الب ت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون استدعاء األطراف. إذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع يحل المكتب ويستدعى ( المجلس داخل أجل خمسة عشر15) يوما من تاريخ ال حكم القضائي النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات المنصوص عليها في هذا القانون التنظيمي. المادة24 إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من1 إلى6 من و البند8 من المادة22 أعاله، يرتقي النو اب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح شاغرا، ويقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب، وفق الكيفيات والشروط المنصوص عليها في هذا القانون التنظ يمي. إذا انقطع نائب أو عدة نواب بدون مبرر أو امتنعوا عن مزاولة مهامهم، في الحالة المشار إليها في البند7 من المادة22 أعاله، وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر الستئناف مهامهم ابتداء من تاريخ تسليم اإلعذار، داخل أجل سبعة أيام بواسطة كتاب م ،ع إشعار بالتسلم. إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك انعقد المجلس في دورة استثنائية بدعوة من الرئيس إلقالة المعنيين باألمر، ويوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو المناصب الدنيا التي أ صبحت شاغرة، وفق الكيفيات والشروط المنصوص عليها في هذا القانون التنظيمي. المادة25 ينتخب مجلس الجهة، من بين أعضائه وخارج أعضاء المكتب، كاتبا يعهد إليه بتحرير ،محاضر الجلسات وحفظها. ويجرى التصويت على المترشحين لشغل منصب كاتب المجلس باألغلبية النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس. في حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس. ينتخب مجلس الجهة أيضا، وفق الشروط و الكيفيات المنصوص عليها في الف قرتين السابقتين، وخالل الجلسة نفسها، نائبا لكاتب المجلس يكلف بمساعدته ويخلفه إذا تغيب أو عاقه عائق. المادة26 يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما، بمقرر يصوت عليه أعضاء المجلس باألغلبية المطلقة لألصوات المعبر عنها، باقتراح معلل من الرئيس. ويقوم المجلس بانتخاب كاتب المجلس أو نائبه أو هما معا، حسب الحالة، وفق الكيفيات والشروط المنصوص عليها في المادة25 ( أعاله، وذلك داخل أجل خمسة عشر15 ) يوما من تاريخ اإلقالة. المادة27 ألعضاء المجلس أن يكونوا فرقا قصد التنسيق فيما بينهم. يختار كل فريق رئيس و ا.اسما له يسلم رئيس كل فريق لرئيس المجلس الئحة بأسماء األعضاء المك ونين لفريقه موقع عليها من قبلهم. تعلق هذه الالئحة وجوبا بمقر الجهة. ( ال يمكن أن يقل عدد أعضاء كل فريق عن خمسة5) أعضاء. يمكن لكل عضو غير منتمي ألي فريق، االنتساب إلى أي فريق من الفرق بعد ت أسيسها. تحدد كيفيات تأليف الفرق وتسييرها واختيار رؤسائها في النظام الداخلي للمجلس المنصوص عليه في المادة35 أدناه، ويضع رئيس المجلس الوسائل الضرورية لتسهيل اجتماعات هذه الفرق. المادة28 ،يحدث مجلس الجهة خالل أول دورة يعقدها، بعد مصادقته على نظامه الداخلي ثالث ( 03) لجان دائمة على األقل و( سبعة07 ) على األكثر يعهد إليها على التوالي بدراسة القضايا التالية: الميزانية والشؤون المالية و البرمجة؛ التنمية االقتصادية واالجتماعية والثقافية و البيئية؛ - إعداد التراب. يحدد النظام الداخلي عدد اللجان الدائمة وتسميتها وغرضها و كيفيات تأليفها. ( يجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) وأن ال ينتسب عضو من أعضاء المجلس إلى أكثر من لجنة دائمة واحدة. المادة29 ينتخب المجلس من بين أعضاء كل لجنة، وخارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة ون ائبا له، وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر عنها. وفي حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس. يجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إ لى تحقيق مبدأ المناصفة بين الرجال والنساء المنصوص عليه في الفصل19 من الدستور. ،في حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باستثناء الرئيس. المادة30 تخصص رئاسة إحدى اللجان الدائمة للمعا رضة. يحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق. المادة31 ،تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها لدراسة القضايا المعروضة عليها. تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين39 و40 أدناه. وفي حالة عدم دراسة لجنة دائمة ألي سبب من األسباب لمسألة عرضت عليها، يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول أو عدم التداول في شأنها. يزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم. يكون رئيس اللجنة مقررا ألشغالها، ويجوز له أن يستدعي بواسطة رئيس المجلس ،الموظفين المزاولين مهامهم بمصالح الجهة للمشاركة في أشغال اللجنة بصفة استشارية ويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق والي الجهة موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للجهة. المادة32 يمكن للمجلس أن يحدث، عند االقتضاء، لجانا مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس. ال يمكن لهذه اللجان أن تحل محل اللج ان الدائمة. المادة33 ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه. المادة34 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الجهة طبق الشروط و الكيفيات وداخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الجهة بموجب أحكام القان ون التنظيمي رقم59.11 السالف الذكر. ╠────── الباب الثاني :تسيير مجلس الجهة ──────╣ محتوى: المادة35 يقوم رئيس المجلس بتعاون مع المكتب بإعداد مشروع النظام الداخلي للمجلس يعرض على هذا األخير لدراسته والتصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس. يحيل رئيس المجلس إلى والي الجهة مقرر مداولة المجلس القاضي بالموافقة على النظام الداخلي مرفقا بنسخة من هذا النظام الداخلي. ( يدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية8 ) أيام من تاريخ توصل الوالي بالمقرر دون التعرض عليه. وفي حالة التعرض، تطبق أحكام المادة114 من هذا القان ون التنظيمي. تعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس. المادة36 يعقد مجلس الجهة وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أشهر مارس و يوليو و أكتوبر. يجتمع المجلس يوم االثنين األول من الشهر المحدد لعقد الدورة العادية أو في اليوم الموالي من أيام العمل إذا صادف هذا التاريخ يوم عطلة. تتكون الدورة من جلسة أو عدة جلسات. ويحدد لكل دورة جدولة زمنية للجلسة أو للجلسات والنقط التي سيتداول في شأنها المجلس خالل كل جلسة. تحدد المدة الزمنية للجلسات وتوقيتها في النظام الداخلي للمجلس. يحضر والي الجهة دورات ،مجلس الجهة بدعوة من الرئيس، وال يشارك في التصويت ويمكن أن يقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع المالحظات والتوضيحات المتعلقة بالقضايا المتداول في شأنها. يحضر، باستدعاء من رئيس مجلس الجهة، الموظفون المزاولون مهامهم بمصالح الجهة الجلسات بصفة استشارية. و يمكن للرئيس عن طريق والي الجهة استدعاء موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للجهة، عندما يتعلق األمر بدراسة نقاط في جدول األعمال ترتبط بنشاط هيئاتهم، ألجل المشاركة في أشغال المج لس بصفة استشارية. المادة37 ال يمكن أن تتجاوز مدة كل دورة عادية خمسة عشر ( 15 ) يوما متتالية، غير أنه يمكن تمديد هذه المدة مرة واحدة بقرار لرئيس المجلس، على أن ال يتعدى هذا التمديد خمسة عشر ( 15) يوما متتالية. يبلغ رئيس المجلس قرار التمديد وجوبا إلى والي الج هة فور اتخاذه. المادة38 ( يقوم الرئيس بإخبار أعضاء المجلس سبعة07 ) أيام على األقل قبل انعقاد الدورة بتاريخ وساعة ومكان انعقاد الدورة يوجه إليهم بالعنوان المصرح به لدى مجلس الجهة. يكون هذا اإلشعار مرفقا بجدول األعمال والجدولة الزمنية لجلسة أو جلسات الدورة والنقط التي سيتداول المجلس في شأنها خالل كل جلسة، وكذا الوثائق ذات الصلة. المادة39 يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس كلما دعت الضرورة إلى ذلك، إما بمبادرة منه أو بطلب من ثلث أعضاء المجلس المزاولين مهامهم على األقل، ويكون الطلب مرفقا با لنقط المزمع عرضها على المجلس قصد التداول في شأنها. ،إذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية ( وجب عليه تعليل رفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة10 ) أيام .من تاريخ توصله بالطلب إذا قدم الطلب من قبل األغل بية المطلقة ألعضاء المجلس، تنعقد لزوما دورة استثنائية ( على أساس جدول أعمال محدد خالل ثالثين30 ) يوما من تاريخ تقديم الطلب، مع مراعاة مقتضيات الفقرة الثانية من المادة41 أدناه. يجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين38 و45 .من هذا القانون التنظيمي. وتختتم هذه الدورة عند استنفاذ جدول أعمالها و في جميع ( الحاالت، تختتم الدورة داخل أجل ال يتجاوز سبعة7 ) أيام متتالية، وال يمكن تمديد هذه المدة. المادة40 يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل والي الجهة. ويكون الطلب مرفقا بالنقط المقترح إدراجها في جدول أعمال الدورة وكذا الوثائق المتعلقة به عند االقتضاء، وتنعقد هذه الدورة خالل عشرة ( 10 ) أيام من تاريخ تقديم الطلب. ويوجه الرئيس إلى أعضاء المجلس استدعاءات لحضور هذه الدورة االستثنائية ثالثة ( 3 )أي ام على األقل قبل تاريخ انعقادها. وترفق االستدعاءات وجوبا بجدول األعمال. تنعقد الدورة االستثنائية بحضور أكثر من نصف األعضاء المزاولين مهامهم. وفي حالة عدم اكتمال هذا النصاب، تؤجل الدورة إلى اليوم الموالي من أيام العمل وتنعقد كيفما كان عدد األعضاء الحاضرين. المادة41 يعد رئيس المجلس جدول أعمال الدورات، بتعاون مع أعضاء المكتب، مع مراعاة أحكام المادتين42 و43 بعده. ( يبلغ رئيس المجلس جدول أعمال الدورة إلى والي الجهة عشرين20 ) يوما على األقل قبل تاريخ انعقاد الدورة. تسجل وجوبا في جدول األعمال العرائض المقدمة م ن قبل المواطنات والمواطنين والجمعيات التي تم قبولها، وفقا ألحكام المادة122 من هذا القانون التنظيمي، وذلك في الدورة العادية الموالية لتاريخ البت فيها من لدن مكتب المجلس. المادة42 تدرج، بحكم القانون، في جدول أعمال الدورات النقط اإلضافية التي يقترحها والي الجهة، وال سيما تلك التي تكتسي طابعا استعجاليا، على أن يتم إشعار الرئيس بها، داخل أجل ( ثمانية8) أيام ابتداء من تاريخ توصل الوالي بجدول األعمال. المادة43 يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس، بصفة فردية أو عن ،طريق الفريق الذي ينتمون إليه طلبا كتابيا قصد إدراج كل نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات. يتعين أن يكون رفض إدراج كل نقطة مقترحة معلال وأن يبلغ إلى مقدم أو مقدمي الطلب. يحاط المجلس علما، دون مناقشة، عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط اقترح إدراجها في جدول األ عمال، ويدون ذلك وجوبا بمحضر الجلسة. في حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات من قبل نصف عدد أعضاء المجلس، تسجل وجوبا هذه النقطة في جدول األعمال. المادة44 ال يجوز للمجلس أو للجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم والمدرجة في جدول األعمال، ويجب على رئيس المجلس أو رئيس اللجنة، حسب الحالة، أن يتعرض على مناقشة كل نقطة غير مدرجة في جدول األعمال المذكور. يتعرض والي الجهة على كل نقطة مدرجة في جدول األعمال ال تدخل في اختصاصات الجهة أو صالحيات المجلس، ويب لغ تعرضه معلال إلى رئيس مجلس الجهة داخل األجل المشار إليه في المادة42 أعاله، وعند االقتضاء يحيل الوالي تعرضه إلى القضاء االستعجالي بالمحكمة اإلدارية للبت فيه داخل أجل48 ساعة ابتداء من تاريخ التوصل به. يتم الب ت المشار إليه في الفقرة السابقة بواسطة حكم قضا ئي نهائي و عند االقتضاء بدون استدعاء األطراف. ال يتداول مجلس الجهة، تحت طائلة البطالن، في النقط التي كانت موضوع تعرض تم تبليغه إلى رئيس المجلس من قبل والي الجهة وإحالته إلى القضاء االستعجالي بالمحكمة اإلدارية ولم يتم بعد البت فيها. كل إخالل بشكل متعمد بأحكا م هذه المادة يوجب تطبيق اإلجراءات التأديبية من عزل لألعضاء أو توقيف أو حل للمجلس المنصوص عليها، حسب الحالة، في المادتين67 و76 من هذا القانون التنظيمي. المادة45 ال تكون مداوالت مجلس الجهة صحيحة إال بحضور أكثر من نصف عدد أعضائه المزاولين مهامهم عند افتتاح الدورة. إذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول، يوجه استدعاء ثان في ظرف ( ثالثة3 ( ) أيام على األقل وخمسة5 ،) أيام على األكثر بعد اليوم المحدد لالجتماع األول ويعد التداول صحيحا بحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح الدورة. إ ذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله، يجتمع المجلس بالمكان نفسه والساعة نفسها بعد اليوم الثالث الموالي من أيام العمل، وتكون مداوالته صحيحة كيفما كان عدد األعضاء الحاضرين. يحتسب النصاب القانوني عند افتتاح الدورة، وكل تخلف لألعضاء عن حضور جلسات الدورة أو انسحاب منها ألي سبب من األسباب خالل انعقادها، ال يؤثر على مشروعية النصاب وذلك إلى حين انتهائها. المادة46 تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها، ما عدا في القضايا بعده، التي يشترط العتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم: 1. برنامج التنمية الجهوية؛ 2. التصميم الجهوي إلعداد التراب؛ 3. إحداث شركات التنمية الجهوية أو تغيير غرضها أو المساهمة في رأسمالها أو الزيادة فيه أو تخفيضه أو تفويته؛ 4. طرق تدبير المرافق العمومية التابعة للجهة؛ 5. الشراكة مع القطاع الخاص؛ 6. العقود الم تعلقة بممارسة االختصاصات المشتركة مع الدولة والمنقولة من هذه األخيرة إلى الجهة. غير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في التصويت األول، تتخذ المقررات في شأن القضايا المذكورة في جلسة ثانية و يتم التصويت عليها باألغلبية المطلقة لألصوات المعبر عنها. وفي حالة تعادل األصوات، يرجح الجانب الذي يكون فيه الرئيس، ويدرج في المحضر بيان التصويت الخاص بكل مصوت. المادة47 ،يمكن للتشريع أو التنظيم أن ينص على تمثيلية الجهة، بصفة تقريرية أو استشارية داخل الهيئات التداولية لألشخاص االعتبارية ال خاضعة للقانون العام أو لكل هيئة استشارية. يتم تمثيل الجهة، حسب الحالة، من قبل رئيس مجلسها أو نائبه، أو أعضاء يتم انتدابهم من لدن المجلس لهذا الغرض. المادة48 مع مراعاة أحكام المادة132 من هذا القانون التنظيمي، يتم تعيين أعضاء المجلس ألجل تمثيل الجهة كأعض اء منتدبين لدى هيئات أو مؤسسات عمومية أو خاصة أو شخص اعتباري خاضع للقانون العام أو في كل هيأة أخرى تقريرية أو استشارية محدثة بنص تشريعي أو تنظيمي تكون الجهة عضوا فيها، باألغلبية النسبية لألصوات المعبر عنها. وفي حالة تعادل األصوات، يعلن فائزا المترشحة أو ال مترشح األصغر سنا. وفي حالة تعادل األصوات والسن، يعلن الفائز عن طريق القرعة، تحت إشراف رئيس المجلس. وينص .المحضر على أسماء المصوتين المادة49 يمكن ألعضاء مجلس الجهة أن يوجهوا، بصفة فردية أو عن طريق الفريق الذي ينتمون إليه، أسئلة كتابية إلى رئيس المج لس حول كل مسألة تهم مصالح الجهة. وتسجل هذه األسئلة في جدول أعمال دورة المجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها قبل انعقاد الدورة بشهر على األقل، وتقدم اإلجابة عليها في جلسة تنعقد لهذا الغرض. وفي حالة عدم الجواب خالل هذه الجلسة، يسجل السؤال، بطلب من ،العضو أو الفريق المعني حسب الترتيب في الجلسة المخصصة لإلجابة على األسئلة خالل الدورة الموالية. يخصص مجلس الجهة جلسة واحدة عن كل دورة لتقديم أجوبة على األسئلة المطروحة. يحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة واألجوبة. المادة50 يحرر كاتب المجلس محضرا للجلسات يشتمل على المقررات التي اتخذها المجلس. ويضمن المحضر في سجل للمحاضر يرقمه ويؤشر عليه الرئيس وكاتب المجلس. توقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل المقررات حسب .تواريخها إذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن الت ،وقيع على المقررات يشار صراحة في محضر الجلسة إلى سبب عدم التوقيع، وفي هذه الحالة يجوز لنائب الكاتب القيام بذلك تلقائيا، وإذا تعذر ذلك عين الرئيس من بين أعضاء المجلس الحاضرين، كاتبا للجلسة يتولى التوقيع بكيفية صحيحة على المقررات. المادة51 تكون جلسات مجلس الجهة مفتوحة للعموم، ويتم تعليق جدول أعمال الدورة وتواريخ انعقادها بمقر الجهة، ويسهر الرئيس على النظام أثناء الجلسات. وله الحق في أن يطرد من بين الحضور كل شخص يخل بالنظام. ويمكنه أن يطلب من والي الجهة التدخل إذا تعذر عليه ضمان احترام النظام. ال يجوز للرئيس طرد أي عضو من أعضاء مجلس الجهة من الجلسة. غير أنه يمكن للمجلس أن يقرر دون مناقشة باألغلبية المطلقة لألعضاء الحاضرين، طرد كل عضو من أعضاء المجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون والنظام الداخلي، وذلك بعد إنذاره بدون جدو ى من قبل الرئيس. يمكن للمجلس أن يقرر، دون مناقشة، بطلب من الرئيس أو من ثلث أعضاء المج لس عقد اجتماع غير مفتوح للعموم. إذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام، ج از لو الي الجهة طلب انعقاده بشكل غير مفتوح للعموم. المادة52 يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت وحفظه، ويتعين عليه تسلي مه مرقما ومؤشرا عليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب. عند انتهاء مدة انتداب مجلس الجهة، توجه وجوبا نسخة من سجل المداوالت م شهود على مطابقتها لألصل إلى والي الجهة الذي يعاين عملية التسليم المشار إليها أ عاله. ،يتعين على الرئيس المنتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس تنفيذ إجراءات تسليم السلط وفق الشكليات المحددة بنص تنظيمي3. المادة53 يخضع أرشيف الجهة ألحكام القانون رقم69.99 المتعلق باألرشيف4. ╠────── الباب الثالث :النظام األساسي للمنتخب ──────╣ محتوى: المادة54 طبقا ألحكام المادة20 من القانون التنظيمي رقم29.11 المتعلق باألحزاب السياسية5 يجرد العضو المنتخب بمجلس الجهة الذي تخلى خالل مدة االنتداب عن االنتماء للحزب .السياسي الذي ترشح باسمه من صفة العضوية في المجلس يقدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجل س أو الحزب السياسي الذي ترشح المعني باألمر باسمه، وتبت المحكمة اإلدارية في ال طلب د اخل أجل شهر من تاريخ تسجيل طلب التجريد لدى كتابة الضبط بها. 3 أنظر المرسوم رقم2.16.302 بتاريخ23 رمضان1437 ( 29 يونيو2016 ) بتطبيق احكام المادة52 من القانون التنظيمي رقم111.14 المتعلق بالجهات؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو 2016 )، ص5349 4 القانون رقم69.99 المتعلق باألرشيف الصادر بتنفيذه الظهير الشريف رقم1.07.167 بتاريخ19 من ذي القعدة1428 ( 30 نوفمبر2007 )؛ الجريدة الرسمية عدد5586 بتاريخ2 ذو الحجة1428 ( 13 ديسم بر 2007 )، ص4068 5 القانون رقم29.11 المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم1.11.166 بتاريخ 24 ذي القعدة1432 ( 22 أكتوبر2011 )؛ الجريدة الرسمية عدد5989 بتاريخ26 ذو القعدة1432 ( 24 أكتوبر 2011 )، ص5172 .. كما تم تغييره وتتميمه المادة55 يتقاضى رئيس مجلس الجهة ونوابه وكاتب المجلس ونائبه و رؤساء اللجان الدا ئمة ونوابهم ورؤساء الفرق ،تعويضات عن التمثيل والتنقل و ال يمكن االستفادة من أ كثر م ن تعويض. و يستفيد باقي أعضاء المجلس من تعويضات عن التنقل. تحدد شروط منح التعويضات ومقاديرها بمرسوم. مع مراعاة أحكام المادة17 من هذا القانون التنظيمي، ال يمكن أن يستفيد ع ضو في مجلس الجهة منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضا ت ال تي تمنحها إحدى هذه الهيئات بحسب اختياره، باستثناء تعويضات التنقل. المادة56 يحق ألعضاء مجلس الجهة االستفادة من تكوين مستمر في المجاالت المرتبطة باالختصاصات المخول ة للجهة. وتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم دورات التكوين المستمر ومدتها وشروط االستفادة منها ومساهمة الجهات في تغطية مصاريفها. المادة57 تكون الجهة مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء المج لس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها، أو أثناء قيامهم بمهام لفائدة الجهة أو أثناء انتدابهم لتمثيل المجلس أو خالل مشاركتهم في دورات التكوين المستمر المشار إليه في المادة56 أعاله. و لهذه الغاية، يتعين على الجهة االنخراط في نظام للتأمين وفق القوانين واألنظمة الجاري بها العمل. المادة58 يستفيد بحكم القانون موظفو وأعوان الدولة والجماعات الترابية والمؤسسات العمومية الذين انتخبوا أعضاء في مجلس الجهة من رخص بالتغيب للمشاركة في دورات المجلس واجتماعات اللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب القوانين واألنظمة الجاري بها العمل، وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة56 أعاله، وذلك في حدود المدة الفعلية لهذه الدورات .أو االجتماعات تمنح الرخصة بالتغيب مع االحتفاظ بك امل الراتب، دون أن يدخل ذلك في حساب الرخص االعتيادية. المادة59 يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم و الذين انتخبوا أعضاء في مجلس الجهة، رخصا بالتغيب للمشاركة في دورات المجلس واجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمو مية أو الخاصة و الذين يمثلون المجلس بها بموجب القوانين و األنظمة الجاري بها العمل، وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة56 أعاله، وذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات. ال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف د ورات المجلس وفي اجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب القوانين واألنظمة الجاري بها العمل وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة56 .أعاله، ما يتقاضونه من أجرة وقت العمل و يمكن أن يقع استدراك هذا الوقت. ال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل المشغل وإال نجم عن ذلك أداء تعويضات عن الضرر لفائدة المأجورين. المادة60 بصرف النظر عن جميع األحكام المخالفة، يستفيد بحكم القانون كل موظف أو عون م ن الموظفين واألعوان المشار إليهم في المادة58 أعاله انتخب رئيسا لمجلس جهة، بناء على طلب منه، من وضعية اإللحاق أو حالة الوضع رهن اإلشارة لدى الجهة. يكون رئيس المجلس في حالة وضع رهن اإلشارة، في مدلول هذه المادة، عندما يظل تابعا إلطاره بإدارته داخل إدارة عموم ية أو جماعة ترابية أو مؤسسة عمومية ويشغل بها منصبا ماليا، ويمارس في اآلن نفسه مهام رئيس مجلس الجهة بتفرغ تام. تحدد بنص تنظيمي كيفيات تطبيق األحكام المتعلقة بالوضع رهن اإلشارة. المادة61 يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة، داخل اإلدارة أو الجماعة الترابية أو المؤسسة العمومية التي ينتمي إليها، بجميع حقوقه في األجرة والترقية والتقاعد المنصوص عليها في القوانين واألنظمة الجاري بها العمل. و تنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني باألمر لمجلس الجه ة ألي سبب من األسباب. عند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة، يعاد المعني باألمر تلقائيا إلى سلكه بإدارته األصلية، أو بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها. المادة62 إذا رغب رئيس مجلس الجهة في التخلي عن مهام رئاسة المجلس، وجب ع ليه تقديم استقالته إلى السلطة الحكومية المكلفة بالداخلية. ويسري أثر هذه االستقالة بعد انصرام أجل ( خمسة عشر15) يوما ابتداء من تاريخ التوصل باالستقالة. المادة63 إذا رغب نواب رئيس مجلس الجهة أو أعضاء المجلس في التخلي عن مهامهم، وجب عليهم تقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا وكتابة السلطة .الحكومية المكلفة بالداخلية عن طريق والي الجهة و يسري أثر هذه االستقالة بعد انصرام ( أجل خمسة عشر15) يوما ابتداء من تاريخ توصل رئيس المجلس باالستقالة. تجرى االنتخابات لملء المقاعد الشاغرة بمكتب المجل س وفق المسطرة المنصوص عليها في المادتين19 و21 من هذا القانون التنظيمي. المادة64 ضمانا لمبدأ استمرارية المرفق العام، يستمر رئيس مجلس الجهة المستقيل ونوابه في تصريف األمور الجارية إلى حين انتخاب رئيس ومكتب جديدين للمجلس. المادة65 يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام الرئيس أو مهام نائب الرئيس خالل ما تبقى من مدة انتداب المجلس. المادة66 يختص القضاء وحده بعزل أعضاء المجلس وكذلك بالتصريح ببطالن مداوالت مجلس الجهة وكذا إيقاف تنفيذ المقررات والقرارات التي قد تشوبها عيوب قانونية، مع مراعاة مقتضيات المادة114 من هذا القانون التنظيمي. يختص القضاء وحده بحل مجلس الجهة. المادة67 إذا ارتكب عضو من أعضاء مجلس الجهة غير رئيسها أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل، تضر بأخالقيات المرفق العمومي و مصالح الجهة قام وال ي الجهة عن طريق رئيس المجلس بمراسلة المعني باألمر لإلدالء بإيضاحات كتابية حول األفعال ( المنسوبة إليه داخل أجل ال يتعدى عشرة10) أيام ابتداء من تاريخ التوصل. إذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل، قامت السلطة الحكومية المكلف ة بالداخلية بمراسلته قصد اإلدالء بإيضاحات كتابية حول األفعال ( المنسوبة إليه، داخل أجل ال يتعدى عشرة10) أيام ابتداء من تاريخ التوصل. يجوز للسلطة الحكومية المكلفة بالداخلية أو لوالي الجهة، بعد التوصل باإليضاحات الكتابية المشار إليها في الفقرتين األولى والثا نية أعاله، حسب الحالة، أو عند عدم اإلدالء بها بعد انصرام األجل المحدد، إحالة األمر إلى المحكمة اإلدارية وذلك لطلب عزل عضو المجلس المعني باألمر من مجلس الجهة أو عزل الرئيس أو نوابه من عضوية المكتب أو المجلس. وتبت المحكمة في الطلب داخل أجل ال يتعدى شهرا من ت اريخ توصلها باإلحالة. وفي حالة االستعجال، يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية الذي يبت فيه داخل أجل48 ساعة من تاريخ توصله بالطلب. يترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه إلى حين البت في طلب العزل. ال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية، عند االقتضاء. المادة68 يمنع على كل عضو من أعضاء مجلس الجهة أن يربط مصالح خاصة مع الجهة أو مع مجموعات الجهات أو مع مجموعات الجماعات الترابية التي تكون الجهة عضوا فيها، أو مع الهيئات أو مع المؤسسات العمومية أو مع شركات التنمية التابعة لها، أو أن يبرم معها أعماال أو عقودا للكراء أو االقتناء أو التبادل، أو كل معاملة أخرى تهم أمالك الجهة، أو أن يبرم معها صفقات األشغال أو التوريدات أو الخدمات، أو عقودا لالمتياز أو الوكالة أو أي عقد يتعلق بطرق تد بير المرافق العمومية للجهة، أو أن يمارس بصفة عامة كل نشاط قد يؤدي إلى تنازع المصالح، سواء كان ذلك بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو لفائدة زوجه أو أصوله أو فروعه. و تطبق نفس األحكام على عقود الشركات و تمويل مشاريع الجمعيات التي هو عضو فيها. تطبق مقتضيات المادة67 أعاله على كل عضو أخل بمقتضيات الفقرتين السابقتين أو ثبتت مسؤوليته في استغالل التسريبات المخلة بالمنافسة النزيهة، أو استغالل مواقع النفوذ و االمتياز أو ارتكب مخالفة ذات طابع مالي تلحق ضررا بمصالح الجهة. المادة69 يمنع على كل عضو من أعضاء ،مجلس الجهة باستثناء الرئيس والنواب، أن يمارس خارج دوره التداولي، داخل المجلس أو اللجان التابعة له المهام اإلدارية للجهة، أو أن يوقع على الوثائق اإلدارية أو أن يدير أو يتدخل في تدبير مصالح الجهة. تطبق في شأن هذه األفعال مقتضيات المادة67 أعاله. المادة70 يعتبر حضور أعضاء مجلس الجهة دورات المجلس إجباريا. كل عضو من أعضاء مجلس الجهة لم يلب االستدعاء لحضور ثالث دورات متتالية أو خمس دورات بصفة متقطعة، دون مبرر يقبله المجلس، يعتبر مقاال بحكم القانون. ويجتمع المجلس لمعاينة هذه اإلقالة. يتعين على رئيس المجلس مسك س جل للحضور عند افتتاح كل دورة، واإلعالن عن أسماء األعضاء المتغيبين. ( يوجه رئيس المجلس نسخة من هذا السجل إلى والي الجهة داخل أجل خمسة5 ) أيام بعد انتهاء دورة المجلس، كما يخبره داخل األجل نفسه باإلقالة المشار إليها أعاله. المادة71 ،إذا امتنع أحد نواب الرئيس دون عذر مقبول، عن القيام بإحدى المهام المنوطة به أو المفوضة إليه وفق أحكام هذا القانون التنظيمي، جاز للرئيس مطالبة المجلس باتخاذ مقرر يقضي بإحالة طلب عزل المعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية. وفي هذه الحالة، يقوم الرئيس فورا بسحب جميع التفويضات التي منحت للمعني باألمر. يمنع نائب الرئيس المعني، بحكم القانون، من مزاولة مهامه بصفته نائبا للرئيس إلى حين بت المحكمة اإلدارية في األمر. تبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه المحكمة. المادة72 ال يجوز أن ينت خب رئيسا أو نائبا للرئيس، أعضاء مجلس الجهة الذين هم مقيمون خارج الوطن ألي سبب من األسباب. يعلن فورا، بقرار للسلطة الحكومية المكلفة بالداخلية بعد رفع األمر إليها من قبل والي الجهة، عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد انتخابه أنه مقيم في الخارج. الماد ة73 ( يجوز، بعد انصرام السنة الثالثة من مدة انتداب المجلس، لثلثي2/3 ) أعضاء المجلس المزاولين مهامهم تقديم طلب بإقالة الرئيس من مهامه. وال يمكن تقديم هذا الطلب إال مرة واحدة خالل مدة انتداب المجلس. يدرج طلب اإلقالة وجوبا في جدول أعمال الدورة العادية األولى من السنة الرابعة التي يعقدها المجلس. يعتبر الرئيس مقاال من مهامه بعد الموافقة على طلب اإلقالة بتصويت ثالثة أرباع ( 3/4) أعضاء المجلس المزاولين مهامهم. المادة74 يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة المجلس خالل ما تب قى من مدة انتداب المجلس. وفي هذه الحالة، يحل مكتب المجلس. يتم انتخاب مكتب جديد للمجلس وفق الشروط وداخل اآلجال المنصوص عليها في هذا القانون التنظيمي. المادة75 إذا كانت مصالح الجهة مهددة ألسباب تمس بحسن سير مجلس الجهة، جاز للسلطة الحكومية المكلفة بالداخلية إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس. المادة76 إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل أو رفض التداول واتخاذ المقرر المتعلق بالميزانية أو بتدبير المرافق العمومية التابعة للجهة، أو إذا وقع اختالل في سير مجلس الجهة من شأنه تهديد سيرها الطبيعي، تعين على الرئيس أن يتقدم بطلب إلى السلطة الحكومية المكلفة بالداخلية، عن طريق والي الجهة، لتوجيه إعذار إلى المجلس للقيام بالمتعين. وإذا رفض المجلس القيام بذلك، أو إذا استمر االختالل بع ،د مرور شهر ابتداء من تاريخ توجيه اإلعذار أمكن للسلطة الحكومية المكلفة بالداخلية إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس طبقا لمقتضيات المادة75 أعاله. المادة77 إذا وقع توقيف أو حل مجلس الجهة أو إذا استقال نصف عدد أعضائه المزاولين مهامهم على األ قل، أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب، وجب تعيين لجنة خاصة بقرار للسلطة الحكومية المكلفة بالداخلية، وذلك داخل أجل أقصاه خمسة عشر( 15) يوما الموالية لتاريخ حصول إحدى الحاالت المشار إليها. ( يحدد عدد أعضاء اللجنة الخاصة في خمسة5) أعضاء، يكون من بينهم، بحكم القانون، المدير العام للمصالح المنصوص عليه في المادة125 من هذا القانون التنظيمي. يترأس اللجنة الخاصة والي الجهة الذي يمارس بهذه الصفة الصالحيات المخولة .لرئيس مجلس الجهة بموجب أحكام هذا القانون التنظيمي و يمكنه أن يفوض بقرار بعض صالحياته إل ى عضو أو أكثر من أعضاء اللجنة. تنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية، وال يمكن أن تلزم أموال الجهة فيما يتجاوز الموارد المتوفرة في السنة المالية الجارية. تنتهي، بحكم القانون، مهام اللجنة الخاصة، حسب الحالة، بعد انصرام مدة توقيف المجلس أو فور إعادة انتخابه طبقا ألحكام المادة78 بعده. المادة78 ( إذا وقع حل مجلس الجهة، وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) أشهر من تاريخ حل المجلس. و إذا انقطع المجلس عن مزاولة مهامه على إثر استقالة نصف عدد أعضائه المزاولين مهامهم على األقل، بعد استيفاء جميع اإلجراءات المتعلقة بالتعويض طبقا لمقتضيات القانون التنظيمي رقم11 59 ( ، وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) أشهر من تاريخ انقطاعه عن مزاولة مهامه. ( إذا صادف الحل أو االنقطاع الستة6 ،) أشهر األخيرة من مدة انتداب مجالس الجهات تستمر اللجنة ال خاصة المشار إليها في المادة77 أعاله في مزاولة مهامها إلى حين إجراء .التجديد العام لمجالس الجهات المادة79 إذا امتنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي وترتب على ذلك إخالل بالسير العادي لمصالح الجهة، قامت السلطة الحكومي ة المكلفة بالداخلية، عن طريق والي الجهة، بمطالبته بمزاولة المهام المنوطة به. ( بعد انصرام أجل خمسة عشر15 ) يوما من أيام العمل من تاريخ توجيه الطلب دون استجابة الرئيس، تحيل السلطة الحكومية المكلفة بالداخلية األمر إلى القضاء االستعجالي بالمحكمة اإلدارية من أج.ل التصريح من أجل البت في وجود حالة االمتناع يبت القضاء االستعجالي داخل أجل48 ساعة من تاريخ تسجيل طلب اإلحالة بكتابة الضبط بهذه المحكمة. و يتم الب ت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء األطراف. إذا أقر الحكم القضا ئي حالة االمتناع، جاز للوالي الحلول محل الرئيس للقيام باألعمال التي امتنع هذا األخير عن القيام بها.",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني :تسيير مجلس الجهة",
      "number": 2,
      "marker": "╠────── الباب الثاني :تسيير مجلس الجهة ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث :النظام األساسي للمنتخب",
          "number": 3,
          "marker": "╠────── الباب الثالث :النظام األساسي للمنتخب ──────╣",
          "content": "",
          "children": [
            {
              "type": "قسم",
              "title": "القسم الثاني :اختصاصات الجهة",
              "number": 2,
              "marker": "╔═══════ القسم الثاني :اختصاصات الجهة ═══════╗",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني :االختصاصات الذاتية",
                  "number": 2,
                  "marker": "╠────── الباب الثاني :االختصاصات الذاتية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "مادة",
                      "title": "المادة الثانية \" عمال بأحكام",
                      "number": 2,
                      "marker": "╾───── المادة الثانية \" عمال بأحكام ─────╼",
                      "content": "المادة82 من القانون التنظيمي المشار إليه أ عاله رقم111.14، تشرف الجهة عل ى التكوين المستمر لفائدة اعضاء مجالس الجماعات الترابية في المجاالت التي تدخل في االختصاصات المسن دة إل يها بموجب .النصوص التشريعية الجاري بها العمل ج) التنمية القروية: إنعاش األنشطة غير الفالحية بالوسط القروي؛ - بناء وتحسين وصيانة الطرق غير المصنفة. د) النقل: - إعداد تصميم النقل داخل الدائرة الترابية للجهة؛ - تنظيم خدما ت النقل الطرقي غير الحضري لألشخاص بين الجماعات الت رابية داخل الجهة. ه) الثقافة: اإلسهام في المحافظة على المواقع األثرية والترويج لها؛ تنظيم المهرجانات الثقافية و الترفيهية. و) البيئة: تهيئة وتدبير المنتزهات الجهوية؛ - وضع استراتيجية جهوية القتصاد الطاقة والماء؛ - إنعاش المبادرات المرتبطة بالطاقة المتجددة. ز) التعاون الدولي. يمكن للجهة إبرام اتفاقيات مع فاعلين من خارج المملكة في إطار التعاون الدولي وكذا الحصول على تمويالت في نفس اإلطار بعد موافقة السلطات العمومية طبقا للقوان ين واألنظمة الجاري بها العمل. لا يمكن إبرام أي اتفاقية بين جهة أو مجموعة جهات أو مجموعة الجماعات الترابي ة ودولة أجنبية. المادة83 يضع مجلس الجهة، تحت إشراف رئيس مجلسها خالل السنة األولى من مدة انتداب المجلس، برنامج التنمية الجهوية وتعمل على تتبعه وتحيينه وتقييمه7. ولهذا الغرض، تتولى الجهة، خالل السنة األولى من مدة انتداب المجلس، وبتنسيق مع الع ماالت أو األقاليم .\"والجماعات الواقعة داخل النفوذ الترابي للجهة، إعداد التصميم المديري الجهوي للتكوين المستمر 7 أنظر المادة الثالثة من المرسوم رقم2.16.299 بتاريخ23 رمضان1437 ( 29 يونيو2016 ) بتحديد مسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقي يمه وآليات الحوار والتشاور إلعدا ده؛ الجريدة ال رسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو2016 )، ص5341",
                      "children": []
                    }
                  ]
                },
                {
                  "type": "مادة",
                  "title": "المادة الثالثة \" تطبيقا ألحكام",
                  "number": 3,
                  "marker": "╾───── المادة الثالثة \" تطبيقا ألحكام ─────╼",
                  "content": "المادة83 من القانون التنظيمي السالف الذكر رقم111.14، يحدد برنامج الت نمية الجهوية، لمدة ست سنوات، البرامج والمشاريع الت نموية المقرر برمجتها أو إنجازها أو المساهمة فيها بتراب ا،لجهة اعتبارا :لنوعيتها وتوطينها وكلفتها، مع مراعاة ما يلي تحجيج برنامج التنمية الجهوية لألولويات التنموية بالجهة؛ مواكبة برنامج التنمية الجهوية للتوجهات االستراتيجية لسياسة الدولة والعمل على بلو رتها ع لى المستو ى الجهوي، مع إدماج التوجهات الواردة في التصميم الجهوي إلعداد التراب عند وجوده؛ اعتماد البعد البيئي لتحقيق التنمية المستدامة؛ يحدد برنامج التنمية الج هوية لمدة ست سنوات األعمال التنموية المقرر برمجتها أو إنجازها بتراب الجهة، اعتبارا لنوعيتها وتوطينها وكلفتها، لتحقيق تنمية مستدامة و وفق منهج تشاركي وبتنسيق مع والي الجهة بصفته مكلفا بتنسيق أنشطة المصالح الالممركزة لإلدارة المركزية8. يجب أن يتضمن برنامج الت نمية الجهوية تشخيصا لحاجيات وإمكانيات الجهة و تحديد ا ألولوياتها وتقييما لمواردها ونفقاتها التقديرية الخاصة بالسنوات الثالث األ ولى وأن يأ خذ .بعين االعتبار مقاربة النوع يتعين أن يواكب برنامج التنمية الجهوية التوجهات االستراتيجية لسياسة الدولة وأن يعمل على بلو رتها على المستوى الجهوي وأن يراعي إدماج التوجهات الواردة في التصم يم الجهوي إلعداد التراب، وااللتزامات المتفق بشأنها بين الجهة والجماعات التر ابية األخرى وهيئاتها والمقاوالت العمومية والقطاعات االقتصادية واالجتماعية بالجهة. ،يتم تفعيل برنامج التنمية الجهوية عند االقتضاء، في إطار تعاقدي بين الدولة و الجهة وباقي المتدخلين. المادة84 يتعين على الجهة مراعاة مضامين برنامج التنمية الجهوية عند وضع الميزانية في الجزء المتعلق بالتجهيز، في حدود مواردها9. المادة85 يمكن تحيين برنامج التنمية الجهوية ابتداء من السنة الثا لثة من دخوله ح يز ال تنفيذ. المادة86 تحدد بنص تنظيمي10 مسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقييمه .وآليات الحوار والتشاور إلعداده األخذ بعين االعتبار اإلمكانيات المادية المتوفرة للجهة أو التي يمكن لها تعبئتها، وكذا االلتزامات المتفق في شأنها بين الجهة والجماعات الترابية األخرى وهيئاتها والمقوالت العمومية والقطاعات االقتصادية \".واالجتماعية بالجهة 8 أنظر المادة8 من المرسوم رقم2.16.299 .السالف الذكر المادة8 \" تطبيقا ألحكام الفقرة الثانية من المادة83 من القانون التنظيمي السالف الذكر رقم111.14، يتم إ عداد مشروع برنامج التنمية الجهوية بتنسيق مع والي الجهة بصفته مكلفا بتنسيق أنشطة المصالح الالممركز ة لإل دارة \".المركزية 9 - أنظر المادة13 من المرسوم رقم2.16.299 .، السالف الذكر المادة13 \"عمال بأحكام المادة101 من القانون التنظيمي السالف الذكر رقم111.14 ، ي تولى رئيس مجلس الجهة تنفيذ .برنامج التنمية الجهوية لتطبيق أحكام المادة84 من القانون التنظيمي السالف الذكر رقم111.14، تعطى األولوية للمش اريع المبرمجة في .برنامج التنمية الجهوية عند وضع ميزانية الجهة في الجزء المتعلق بالتجهيز\" 10 - أنظر المادة األولى من المر سوم رقم2.16.299 .، السالف الذكر المادة87 بغية إعداد التصميم الجهوي إلعداد التراب وبرنامج التنمية الجهوية، تمد اإلد ارة والجماعات الترابية األخر ى والمؤسسات العمومية والمقاوالت العمومية الجهة ب الوث ائق المتوفرة المتعلقة بمشاريع التجهيز المراد إنجازها بتراب الجهة.",
                  "children": []
                }
              ]
            },
            {
              "type": "فصل",
              "title": "الفصل الثاني :إعداد التراب",
              "number": 2,
              "marker": "╟┄┄┄┄┄ الفصل الثاني :إعداد التراب ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثالث :االختصاصات المشتركة",
                  "number": 3,
                  "marker": "╠────── الباب الثالث :االختصاصات المشتركة ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الرابع :االختصاصات المنقولة",
                      "number": 4,
                      "marker": "╠────── الباب الرابع :االختصاصات المنقولة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "قسم",
                          "title": "القسم الثالث :صالحيات مجلس الجهة ورئيسه",
                          "number": 3,
                          "marker": "╔═══════ القسم الثالث :صالحيات مجلس الجهة ورئيسه ═══════╗",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثاني :صالحيات رئيس مجلس الجهة",
                              "number": 2,
                              "marker": "╠────── الباب الثاني :صالحيات رئيس مجلس الجهة ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثالث :المراقبة اإلدارية",
                                  "number": 3,
                                  "marker": "╠────── الباب الثالث :المراقبة اإلدارية ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الرابع :اآلليات التشاركية ل لحوار والتشاور",
                                      "number": 4,
                                      "marker": "╠────── الباب الرابع :اآلليات التشاركية ل لحوار والتشاور ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الخامس: شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات",
                                          "number": 5,
                                          "marker": "╠────── الباب الخامس: شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "فرع",
                                              "title": "الفرع الثاني :شروط تقديم العرائض من قبل الجمعي ات",
                                              "number": 2,
                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :شروط تقديم العرائض من قبل الجمعي ات ⋅⋅⋅⋅⋅╜",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "فرع",
                                                  "title": "الفرع الثالث :كيفيات إيداع العرائض",
                                                  "number": 3,
                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :كيفيات إيداع العرائض ⋅⋅⋅⋅⋅╜",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "قسم",
                                                      "title": "القسم الرابع : إدارة الجهة وأجهزة تنفيذ المشاريع وآليات التعاون والشراكة",
                                                      "number": 4,
                                                      "marker": "╔═══════ القسم الرابع : إدارة الجهة وأجهزة تنفيذ المشاريع وآليات التعاون والشراكة ═══════╗",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "مادة",
                                                          "title": "المادة 123 تتوفر الجهة على إدارة يحدد تنظيمها واختصاصاتها بقرار لرئيس المجلس يتخذ بعد مداولة المجلس، مع مراعاة مقتضيات البند3 من",
                                                          "number": 123,
                                                          "marker": "╾───── المادة 123 تتوفر الجهة على إدارة يحدد تنظيمها واختصاصاتها بقرار لرئيس المجلس يتخذ بعد مداولة المجلس، مع مراعاة مقتضيات البند3 من ─────╼",
                                                          "content": "المادة115 من هذا القانون التنظيمي. تتألف وجوبا هذه اإلدارة من مديرية عامة للمصالح ومديرية لشؤون الرئاسة و المجلس. المادة124 يتم ال تعيين في جميع المناصب بإدارة الجهة بقرار لرئيس مجلس الجهة. غير أن قرارات التعيين المتعلقة بالمناصب العليا بها تخضع لتأشيرة السلطة الحكومية المكلفة بالداخلية. المادة125 يساعد المدير العام للمصالح الرئيس في ممارسة صالحياته ويتولى تحت مسؤولية الرئيس و مراقبته، اإلشراف على إدارة الجهة، وتنسيق العمل اإلداري بمصالحها والسهر على حسن سيره. ويقدم تقارير لرئيس المجلس كلما طلب منه ذلك. المادة126 يتولى مدير شؤون الرئاسة والمجلس مهام السهر على الجوانب اإلدارية المرتبطة بالمنتخبين وسير أعمال المجلس و لجانه. الماد ة127 تخضع الموارد البشرية العاملة بإدارة الجهة و مجموعاتها و مجموعات الجماعات الترابية ألحكام نظام أساسي خاص بموظفي إدارة الجماعات الترابية يحدد بقانون. و يحدد النظام األساسي المذكور، مع مراعاة خصوصيات الوظائف بالجماعات الترابية، على وجه الخصوص، حقوق وواجبا ت الموظفين بإدارة الجهة ومجموعاتها ،ومجموعات الجماعات الترابية والقواعد المطبقة على وضعيتهم النظامية ونظام أجورهم على غرار ما هو معمول به في النظام األساسي للوظيفة العمومية.",
                                                          "children": []
                                                        }
                                                      ]
                                                    },
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب الثاني :الوكالة الجهوية لتنفيذ المشاريع",
                                                      "number": 2,
                                                      "marker": "╠────── الباب الثاني :الوكالة الجهوية لتنفيذ المشاريع ──────╣",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "فرع",
                                                          "title": "الفرع الثاني :أجهزة الوكالة",
                                                          "number": 2,
                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :أجهزة الوكالة ⋅⋅⋅⋅⋅╜",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "فرع",
                                                              "title": "الفرع الثالث :التنظيم المالي",
                                                              "number": 3,
                                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :التنظيم المالي ⋅⋅⋅⋅⋅╜",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "فرع",
                                                                  "title": "الفرع الرابع :أحكام متفرقة",
                                                                  "number": 4,
                                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع :أحكام متفرقة ⋅⋅⋅⋅⋅╜",
                                                                  "content": "",
                                                                  "children": [
                                                                    {
                                                                      "type": "باب",
                                                                      "title": "الباب الثالث :شركات التنمية الجهوية",
                                                                      "number": 3,
                                                                      "marker": "╠────── الباب الثالث :شركات التنمية الجهوية ──────╣",
                                                                      "content": "",
                                                                      "children": [
                                                                        {
                                                                          "type": "باب",
                                                                          "title": "الباب الرابع :مجموعة الجهات",
                                                                          "number": 4,
                                                                          "marker": "╠────── الباب الرابع :مجموعة الجهات ──────╣",
                                                                          "content": "",
                                                                          "children": [
                                                                            {
                                                                              "type": "باب",
                                                                              "title": "الباب الخامس :مجموعات الجماعات الترابية",
                                                                              "number": 5,
                                                                              "marker": "╠────── الباب الخامس :مجموعات الجماعات الترابية ──────╣",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "باب",
                                                                                  "title": "الباب السادس :اتفاقيات التعاون والشراكة",
                                                                                  "number": 6,
                                                                                  "marker": "╠────── الباب السادس :اتفاقيات التعاون والشراكة ──────╣",
                                                                                  "content": "",
                                                                                  "children": [
                                                                                    {
                                                                                      "type": "قسم",
                                                                                      "title": "القسم الخامس :النظام المالي للجهة ومصدر مواردها المالية",
                                                                                      "number": 5,
                                                                                      "marker": "╔═══════ القسم الخامس :النظام المالي للجهة ومصدر مواردها المالية ═══════╗",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "مادة",
                                                                                          "title": "المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص علي ه في",
                                                                                          "number": 6,
                                                                                          "marker": "╾───── المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص علي ه في ─────╼",
                                                                                          "content": "المادة 169 من القانون التنظيمي السالف الذكر رقم111.14 في الجريدة الرسمية. وفي انتظار ذلك، يس تمر رئيس مجلس الجهة، بصفة انتقالية، في تحويل االعتمادات، في إطار التبويب الجاري به العمل، وفق الشروط والكيفيا ت :المنصوص عليها في الفقرتين أ) وب) بعده أ) فيما يخص ميز :انية التسيير تحول اعتمادات التسيير داخل نفس الفصل بقرار لرئيس المجلس يتخذ دون مداولة المجلس؛ تحول اعتمادات التسيير داخل نفس الباب بقرار لرئيس المجلس يتخذ بعد مداولة المجلس و تأشير ة السلطة .الحكومية المكلفة بالداخلية ب) :فيما يخص ميزانية التجهيز تحول اعتمادات التجهيز بقرار لرئيس المجلس يتخذ بعد مداولة المجلس وتأشيرة السلطة الحكوم ية \".المكلفة بالداخلية المادة170 تقدم نفقات ميزانية الجهة داخل األبواب في فصول منقسمة إلى برامج ومشار يع أو عمليات كما هي معرفة في المادتين171 و172 بعده. تقدم نفقات الميزانيات الملحقة داخل كل فصل في برامج وعند االقتضاء في ب رامج منقسمة إلى مشاريع أو عمليات. تقدم نفقات الحسابات الخصوصية في برامج وعند االقتضاء في برامج منقسمة إ لى مشاريع أو عمليات. المادة171 البرنامج عبارة عن مجموعة متناسقة من المشاريع أو العمليات، تقرن به أه داف م حددة وفق غايات ذات منفعة عام ة وكذا مؤشرات مرقمة لقياس النتائج المتوخاة والتي س تخضع للتقييم قصد التحقق من شروط الفعالية و النجاعة والجودة المرتبطة باإلنجازات. تضمن أهداف برنامج معين والمؤشرات المتعلقة به في مشروع نجاعة األداء المعد م ن قبل اآلمر بالصرف، ويقدم هذا المشروع للجنة المكلفة ب الميزانية والشؤون الم الية والبرم جة. يؤخذ بعين االعتبار معيار النوع في تحديد األهداف والمؤشرات المشار إلي ها أع اله. المادة172 المشروع أو العملية عبارة عن مجموعة من األنشطة و األوراش التي يتم إنجازها بهدف االستجابة لمجموعة من االحتياجات المحددة. المادة173 يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة االقتصادية للنفقات المرتبطة باألنشطة والعمليات المنجزة. المادة174 .يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية تتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال ال و توريدات .والخدمات وعمليات تحويل الموارد وتوفر المناصب المالية بالنسبة للتوظيف المادة175 يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة وتدبير دين الجهة و اعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها تكاليف مالي ة للجهة. المادة176 يمكن أن تكون برامج التجهيز المتعددة السنوات المنبثقة عن البرمجة الممتدة على ( ثالث3) سنوات موضوع ترخيصات في البرامج على أساس الفوائض التقديرية. المادة177 تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما:يلي  اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفه ا خال ل السنة المالية؛  اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين ب الصر ف بااللتزام بها قصد تنفيذ التجهيزات واألشغال المقررة. المادة178 تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها. و يؤشر على مراجعات ها المحتملة طبق الشروط والشكليات المتبعة بالنسبة إلعداد الميزانية. المادة179 تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند ا ختتام السنة المالية. ترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عن د اخت تام الس نة المالية. المادة180 مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج، ال ينشأ عن االعت مادات المفتوحة برسم الميزانية أي حق برسم الميزانية الموالية. غير أن اعتمادات ا ألدا ء المتع لقة بنفقات التجهيز بالجزء الثاني من الميزانية ترحل إلى ميزانية السنة الموال ية. المادة181 تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحل ة المتعلقة بنفقات التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة. تحدد إجراءات ترحيل االعتمادات بنص تنظيمي16 16 أنظر المادة األولى المرسوم رقم2.16.311 بتاريخ23 رمضان 1437 ( 29 يونيو2016 ) بتحديد إجراءات ترحيل االعتمادات المفتوحة في ميزانية الجهة؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو 2016 )، ص5460 المادة األولى \" عمال بأحكام الفقرة الثانية من المادة181 من القانون التنظيمي المشار إليه أعاله رقم111.14 ، تحدد، على :النحو التالي، إجراءات ترحيل اعتمادات التسيير والتجهيز إلى ميزانية السنة المقبلة ترحل على ميزانية السنة المقبلة اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام الس نة المالية ؛ - ت رحل ميزانية السنة المقبلة اعتمادات األداء برسم نفقات التجهيز التي كانت موضوع التزامات مؤ شر عليها و لم يصدر األمر بصرفها عند اختتام السنة المالية، وكذا اعتمادات األ داء غير الملتزم بها عند ا ختتام السنة ال مالية، بما .في ذلك أرصدة السنوات السابقة يتم ترحيل االعتمادات بعد االطالع على بيان يعده اآلمر بالصرف ويؤشر عليه الخازن لدى الجه ة داخ ل أجل أقصاه31 \".يناير من السنة الموالية الختتام السنة المالية المادة182 تحدث الميزانيات الملحقة بقرار للسل طة الحكومية المكلفة بالداخلية. تدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتم تع با لشخصية االعتبارية والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدما ت مق ابل أدا ء أجر. تشتمل الميزانيات الملحقة في جزء أول على مداخيل ونفقات التسيير، وفي ج زء ثا ن .على نفقات التجهيز والموارد المرصودة لهذه النفقات و تقدم هذه الميزانيات و جوبا م.توازنة تحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المت علقة بالميزانية. يعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكال يف في الجزء األول من الميزانية. يرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات التجهيز، ويدرج الباقي منه في مداخيل الجزء الثاني من.الميزانية ويعوض، في حدود االعتمادات المتوفرة، عدم كفاية الموارد المرصودة لنفقات التجهيز بمخصص ل لتجهيز مقرر في الجزء الثاني من الميزانية، وذلك بعد مصادقة المجلس. المادة183 تهدف الحسابات الخصوصية:  إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا لطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛  وإما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنة مالية إلى أخرى؛  و إما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بين السنوات المالية. تشتمل الحسابات الخصوصية على صنفين:  حسابات مرصدة ألمور خصوصية؛  حسابات النفقات من المخصصات. المادة184 تح ،دث حسابات مرصدة ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية بناء على برنامج استعمال يعده اآلمر بالصرف، تنفيذا لمداوالت المجلس. تبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل صنف معين من النفقات واالستعمال الذي خصصت له هذ.ه المداخيل يدرج مبلغ التقديرات في الملخص العام للميزانية. تفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة الحكومية المكلفة بالداخلية أو من تفوض له ذلك. إذا تبين أن المداخيل المحصل عليها تفوق التوقعات، أمكن فتح اعتمادات إضافية في حدود ه ذا الفائض. تؤشر ال سلطة الحكومية المكلفة بالداخلية، على تغييرات الحساب المرصود ألمور خصوصية. ترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة المالية الموالية من أجل ضمان استمرار العمليات من سنة إلى أخرى. يصفى بحكم القانون في نهاية الس نة الثالثة كل حساب مرصد ألمور خصوصية لم ( تترتب عليه نفقات خالل ثالث3) سنوات متتالية. ويدرج الباقي منه في باب المداخيل بالجزء الثاني من الميزانية. يصفى و يقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية. المادة185 تحدث حسابات النف ،قات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية وتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا. يجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة. يرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل سنة مالية. وإذا لم يس تهلك هذا الفائض خالل السنة الموالية، وجب إدراجه في باب المداخيل بالجزء الثاني من الميزانية الثانية الموالية للميزانية التي تم الحصول عليه فيها. يتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق .الشروط المتعلقة بالميزانية الفصل ال ثاني :موارد الجهة المادة186 تتوفر الجهة لممارسة اختصاصاتها على موارد مالية ذاتية وموارد مالية ترصدها لها الدولة وحصيلة االقتراضات. المادة187 تطبيقا ألحكام الفصل141 من الدستور، يتعين على الدولة أن تقوم بموجب قوانين المالية:  برصد موارد مالية قارة وكافية للجهات من أجل تمكينها من ممارسة االختصاصات الذاتية المخولة لها بموجب أحكام هذا القانون التنظيمي؛  بتحويل الموارد المالية المطابقة لممارسة االختصاصات المنقولة إليها. المادة188 تطبيقا ألحكام الفقرة األولى من الفصل141 ،من الدستور، ترصد الدولة للجهات بموجب ق وانين المالية، بصفة تدريجية، نسبا محددة في5 من حصيلة الضريبة على% الشركات، و5 % من حصيلة الضريبة على الدخل، و% 20 من حصيلة الرسم على عقود التأمين، تضاف إليها اعتمادات مالية من الميزانية العامة للدولة في أفق بلوغ سقف10 ماليير درهم سنة2021 المادة189 تش تمل موارد الجهة على:  حصيلة الضرائب أو حصص ضرائب الدولة المخصصة للجهة بمقتضى قوانين المالية، والسيما فيما يتعلق بالضريبة على الشركات و بالضريبة على الدخل، والرسم على عقود التأمين، طبقا ألحكام المادة188 أعاله؛  المخصصات المالية من الميزانية العامة للدولة الم شار إليها في المادة188 أعاله؛  حصيلة الضرائب والرسوم المأذون للجهة في تحصيلها طبقا للتشريع الجاري به العمل؛  حصيلة األتاوى المحدثة طبقا للتشريع الجاري به العمل؛  حصيلة األجور عن الخدمات المقدمة، طبقا لمقتضيات المادة98 من هذا القانون التنظيمي؛  حصيلة الغر امات طبقا للتشريع الجاري به العمل؛  حصيلة االستغالالت واألتاوى وحصص األرباح، وكذلك الموارد وحصيلة المساهمات المالية المتأتية من المؤسسات والمقاوالت التابعة للجهة أو المساهمة فيها؛  اإلمدادات الممنوحة من قبل الدولة أو األشخاص االعتبارية الخاضعة للقانون العام ؛  حصيلة االقتراضات المرخص بها؛  دخول األمالك والمساهمات؛  حصيلة بيع المنقوالت والعقارات؛  أموال المساعدات والهبات و الوصايا؛  مداخيل مختلفة والموارد األخرى المقررة في القوانين واألنظمة الجاري بها .العمل المادة190 تخضع عمليات االقتراضات التي تقوم بها الجهة ل قواعد تحدد بنص تنظيمي. المادة191 يمكن للجهة أن تستفيد من تسبيقات تقدمها الدولة في شكل تسهيالت مالية في انتظار استخالص المداخيل الواجب تحصيلها برسم الموارد الضريبية وبرسم حصتها من ضرائب الدولة. تحدد كيفيات تقديم منح هذه التسبيقات وتسديدها بنص تنظيمي. الفص ل الثالث :تكاليف الجهة المادة192 تشتمل تكاليف الجهة على:  نفقات الميزانية؛  نفقات الميزانيات الملحقة؛  نفقات الحسابات الخصوصية. المادة193 تشتمل نفقات الميزانية على نفقات التسيير و نفقات التجهيز. المادة194 تشتمل نفقات التسيير على:  نفقات الموظفين واألعوان والمعدات المرتبطة بتسيير المرافق التابعة للجهة؛  المصاريف المتعلقة بإرجاع الدين واإلمدادات الممنوحة من لدن الجهة؛  النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الجهة؛  المخصصات المرصودة لتسيير الوكالة الجهوية لتنفيذ المشاريع؛  النفقات المت علقة بالتسديدات والتخفيضات و اإلرجاعات الضريبية؛  النفقات الطارئة والمخصصات االحتياطية؛  النفقات المتعلقة بااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن الجهة؛  النفقات المختلفة المتعلقة بتدخل الجهة. تشتمل نفقات التجهيز على:  نفقات األشغال و جميع برامج التجهيز التي تدخل في اختصاصات الجهة؛  المخصصات المرصودة للوكالة الجهوية لتنفيذ المشاريع؛  استهالك رأسمال الدين المقترض و اإلمدادات الممنوحة وحصص المساهمات. المادة195 توجه نفقات التجهيز باألساس إلنجاز برامج التنمية الجهوية والبرامج متعددة السنوا ت. ال يمكن أن تشتمل نفقات التجهيز على نفقات الموارد البشرية أو نفقات المعدات المرتبطة بتسيير المرافق التابعة للجهة. المادة196 تعتبر النفقات التالية إجبارية بالنسبة:للجهة  الرواتب والتعويضات الممنوحة للموارد البشرية بالجهة و كذا أقساط ال تأمين ؛  مساهمة الجه ة في هيئات االحتياط وصناديق تقاعد الموارد البشرية بال جهة والمساهمة في نفق ات التعاضديات ؛  المصاريف المتعلقة باستهالك الماء والكهرباء و المواصالت؛  الديون المستحقة؛  المساهمات الواجب تحويلها لفائدة مجموعات الجهات ومجموعات الجماعات الترابية؛  االلتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن الجهة ؛  النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد ال جهة.",
                                                                                          "children": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "type": "باب",
                                                                                      "title": "الباب الثاني :وضع الميزانية والتصويت عليها",
                                                                                      "number": 2,
                                                                                      "marker": "╠────── الباب الثاني :وضع الميزانية والتصويت عليها ──────╣",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "باب",
                                                                                          "title": "الباب الثالث :التأشير على الميزانية",
                                                                                          "number": 3,
                                                                                          "marker": "╠────── الباب الثالث :التأشير على الميزانية ──────╣",
                                                                                          "content": "",
                                                                                          "children": [
                                                                                            {
                                                                                              "type": "باب",
                                                                                              "title": "الباب الرابع : تنفيذ و تعديل الميزانية",
                                                                                              "number": 4,
                                                                                              "marker": "╠────── الباب الرابع : تنفيذ و تعديل الميزانية ──────╣",
                                                                                              "content": "",
                                                                                              "children": [
                                                                                                {
                                                                                                  "type": "فصل",
                                                                                                  "title": "الفصل الثاني : تعديل الميزانية",
                                                                                                  "number": 2,
                                                                                                  "marker": "╟┄┄┄┄┄ الفصل الثاني : تعديل الميزانية ┄┄┄┄┄╢",
                                                                                                  "content": "",
                                                                                                  "children": [
                                                                                                    {
                                                                                                      "type": "باب",
                                                                                                      "title": "الباب الخامس :حصر الميزانية",
                                                                                                      "number": 5,
                                                                                                      "marker": "╠────── الباب الخامس :حصر الميزانية ──────╣",
                                                                                                      "content": "",
                                                                                                      "children": [
                                                                                                        {
                                                                                                          "type": "باب",
                                                                                                          "title": "الباب السادس :النظام المالي لمجموعات الجهات",
                                                                                                          "number": 6,
                                                                                                          "marker": "╠────── الباب السادس :النظام المالي لمجموعات الجهات ──────╣",
                                                                                                          "content": "",
                                                                                                          "children": [
                                                                                                            {
                                                                                                              "type": "باب",
                                                                                                              "title": "الباب السابع :النظام المالي لمجموعات الجماعات الترابية",
                                                                                                              "number": 7,
                                                                                                              "marker": "╠────── الباب السابع :النظام المالي لمجموعات الجماعات الترابية ──────╣",
                                                                                                              "content": "",
                                                                                                              "children": [
                                                                                                                {
                                                                                                                  "type": "باب",
                                                                                                                  "title": "الباب الثامن :األمالك العقارية للجهة",
                                                                                                                  "number": 8,
                                                                                                                  "marker": "╠────── الباب الثامن :األمالك العقارية للجهة ──────╣",
                                                                                                                  "content": "",
                                                                                                                  "children": [
                                                                                                                    {
                                                                                                                      "type": "باب",
                                                                                                                      "title": "الباب التاسع :مقتضيات متفرقة",
                                                                                                                      "number": 9,
                                                                                                                      "marker": "╠────── الباب التاسع :مقتضيات متفرقة ──────╣",
                                                                                                                      "content": "",
                                                                                                                      "children": [
                                                                                                                        {
                                                                                                                          "type": "قسم",
                                                                                                                          "title": "القسم السادس : صندوق التأهيل االجتماعي و صندوق التضامن بين الجهات",
                                                                                                                          "number": 6,
                                                                                                                          "marker": "╔═══════ القسم السادس : صندوق التأهيل االجتماعي و صندوق التضامن بين الجهات ═══════╗",
                                                                                                                          "content": "",
                                                                                                                          "children": [
                                                                                                                            {
                                                                                                                              "type": "باب",
                                                                                                                              "title": "الباب الثاني :صندوق التضامن بين الجهات",
                                                                                                                              "number": 2,
                                                                                                                              "marker": "╠────── الباب الثاني :صندوق التضامن بين الجهات ──────╣",
                                                                                                                              "content": "",
                                                                                                                              "children": [
                                                                                                                                {
                                                                                                                                  "type": "قسم",
                                                                                                                                  "title": "القسم السابع :المنازعات",
                                                                                                                                  "number": 7,
                                                                                                                                  "marker": "╔═══════ القسم السابع :المنازعات ═══════╗",
                                                                                                                                  "content": "",
                                                                                                                                  "children": []
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظــهـيـر شــريـف رقـم 1.15.83 بتنفيذ القانون التنظيمي رقم 111.14 المتعلق بالجهات-1737380267122_clean.txt"
}