{
  "title": "ظـهـيـر شـريـف رقم 1.14.125 بتنفيذ ي الحقائق 1735203733515",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 6 المصرح بمخالفتها للدستور يمكن فصلها من مقتضيات هذه",
      "number": 6,
      "marker": "╾───── المادة 6 المصرح بمخالفتها للدستور يمكن فصلها من مقتضيات هذه ─────╼",
      "content": "المادة، ويجوز بالتالي إصدار األمر بتنفيذ القانون التنظيمي رقم.31012 المتعلق بطريقة تس ي ير اللجان النيابية لتقصي الحقائق بعد ،حذف اللفظة المذكورة :أصدرنا أمرنا الشريف بما يلي ينفذ وينشر بالجريدة الرسمي ة، عقب ظهيرنا الشريف هذا، القان ون التنظيمي رقم .31012 المتعلق بطريقة تسيير اللجان النيابية لتقصي الحقائق، كما وافق عليه مجلس 0النواب ومجلس المستشارين وحرر بالرباط في2 شوال1221 ( 21 يوليو2.12 0) :وقعه بالعطف ،رئيس الحكومة اإلمضاء: عبد اإلله ابن كيران0 1 الجريدة الرسمية عدد6232 بتاريخ11 شوال1221 ( 12 أغسطس2.12 )، ص6211 0 قانون تنظيمي رقم‎ 111413 عل يت ق بطريقة تسيير اللجان النيابية لتقصي الحقائق المادة األول ى تطبيقا ألحكام الفصل61 من الدستور، تحدد طريقة تسيير اللجان النيابية لتقصي 0الحقائق وفقا ألحكام هذا القانون التنظيمي الباب األول :تشكيل اللجان النيابية لتقصي الحقائق وهيكلتها المادة. طبقا للفصل61 من الدستور، يمكن أن ت شكل بمبادرة من الملك أو بطلب من ثلث أعضاء مجلس النواب أو ثلث أعضاء مجلس المستش ارين، لجان نيابية لتقصي الحقائق يناط بها جمع المعلومات المتعلقة بوقائع معينة أو بتدبير المصالح أو المؤسسات والمقاوالت 0العمومية قصد إطالع المجلس الذي شكلها على نتائج أعمالها المادة3 عندما تشكل لجنة لتقصي الحقائق بمبادرة ملكية، يجب على رئيس المجلس المعني أ ن يقوم فورا بتشكيل اللجنة المذكورة التي تجتمع 0وتشتغل وفق أحكام هذا القانون التنظيمي ،يرفع رئيس المجلس المعني تقرير لجنة تقصي الحقائق إلى الملك داخل أجل ال يتعدى شهرا بعد مناقشته طبقا ألحكام المادة‎ 11 أدناه0 المادة. عندما تشكل لجنة لتقصي الحقائق بمبادرة من أحد المجلسين، يتولى رئيس المجلس المعني إشعار رئيس الحكومة فور التوصل بالطلب داخل أجل ال يتعدى ثالثة أيام على أكبر تقدير0 يوجه رئيس الحكومة داخل أجل خمسة عشر يوما من تاريخ إشعاره، إلى رئيس المجلس المعني إفادة بأن الوقائع المطلوب في شأنها تقصي الحقائق هي موضوع متابعات إذا لم يتوصل0قضائية جارية رئيس المجلس المعني باإلفادة المذكورة داخل األجل المحدد فإنه يقوم 0باتخاذ اإلجراءات الالزمة لتشكيل اللجنة وال يمكن أن يكون طلب تشكيل لجنة تقصي الحقائق موضوع مناقشة إذا أفاد رئيس الحكومة أن المتابعات القضائية قد فتحت في وتوقف0شأن الوقائع التي أسس عليها الطلب المناقشة فورا إذا كان قد 0شرع فيها ال يجوز للمجلسين تشكيل لجنة لتقصي الحقائق بخصوص نفس الوقائع، كما ال يجوز لهما ذلك عندما تكون هذه الوقائع موضوع 0متابعات قضائية، طالما أن هذه المتابعات جارية ،وتنتهي مهمة كل لجنة سبق تشكيلها، فور فتح تحقيق قضائي في وقائع معينة أو في تدبير مصلحة أو مؤسسة أو مقاولة عمومية ك0لفت بالتقصي في شأنها المادة1 يعين أعضاء لجان تقصي الحقائق من قبل مكتب المجلس المعني مع مراعاة مبدأ التمثيلية النسبية للفرق والمجموعات البرلمانية، وذلك باقتراح م0ن هذه األخيرة المادة6 يقوم أعضاء لجنة تقصي الحقائق بانتخاب رئيس اللجنة ونوابه 0ومقررها ونوابه يؤ ول منصب رئيس اللجنة أو مقررها للمعارضة، ويترأس اجتماع انتخاب أجهزة اللجنة العضو األكبر سنا ويقوم العضو األصغر سنا بمهام المقرر0 ويضع مكتب مجلس النواب أو مجلس،المستشارين، حسب الحالة رهن إشارة لجنة تقصي الحقائق التي تم تشكيلها الوسائل التي يراها 0الزمة للقيام بمهامها",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثاني :تسيير اللجان النيابية لت ق صي الحقائق",
      "number": 2,
      "marker": "╠────── الباب الثاني :تسيير اللجان النيابية لت ق صي الحقائق ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث :تقرير اللجان النيابية لتقصي الحقائق",
          "number": 3,
          "marker": "╠────── الباب الثالث :تقرير اللجان النيابية لتقصي الحقائق ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الرابع :اإلحالة على المحكمة الدستورية",
              "number": 4,
              "marker": "╠────── الباب الرابع :اإلحالة على المحكمة الدستورية ──────╣",
              "content": "",
              "children": []
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظـهـيـر شـريـف رقم 1.14.125 بتنفيذ ي الحقائق-1735203733515_clean.txt"
}