{
  "title": "ظـهير شـريف رقم 1.15.85 بتنفيذ القانون التنظيمي رقم 113.14 المتعلق بالجماعات 1742382816926",
  "type": "قانون تنظيمي",
  "intro": "القانون التنظيمي رقم113.14 المتعلق بالجماعات ظـ هير ش ـ ريف رقم1.15.85 ـص ادر في20 من رمضان1436 ( 7 يوليو2015 ) بتنفيذ القانون التنظيمي رقم113.14 المتعلق بالجماعات1 الحمد هلل وحده، الطابع الشريف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه :يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره أننا بناء على الدستور وال سيما الفصول42 و50 و85 و132 ؛ منه وبعد االطالع على قرار المجلس الدستوري رقم968.15 بتاريخ13 من رمضان 1436 ( 30 يونيو2015 :) الذي صرح بمقتضاه :أوال بأن ما تنص عليه الفقرة األخيرة من المادة51 من القانون التنظيمي رقم113.14 المتعلق بالجماعات، من أنه\"ي عتبر عضو مجلس الجماعة من منظور هذا القانون التنظيمي في وضعية تخلي عن الحزب الذي ترشح بتزكية منه، إذا قرر هذا الحزب وضع حد النتماء العضو المنتسب إليه، بعد استنفاذ مساطر الطعن الحزبية والقضائية\" غير مطابق للدستور ؛ ثانيا: بأن باقي مواد القانون التنظيمي رقم113.14 المتعلق بالجم ا عات ،مطابق للدستور مع مراعاة المالحظات التي أبداها المجلس الدستوري بشأن المادتين6 (الفقرة األولى) و129؛ ثالثا: بأن الفقرة األخيرة من المادة51 المصرح بعدم مطابقتها للدستور يمكن فصلها عن باقي مقتضيات هذه المادة، ويجوز بالتالي إصدار األمر بتنفيذ القانون التنظيمي رقم113.14 المتعلق بالجماعات بعد حذف الفقرة المذكورة، أصدرنا :أمرنا الشريف بما يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون الت ن ظيمي رقم113.14 .المتعلق بالجماعات، كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بالرباط ف ي 20 من رمضان1436 ( 7 يوليو2015 .) و:قعه بالعطف رئيس الحكومة، .اإلمضاء: عبد اإلله ابن كيران 1 الجريدة الرسمية عدد6380 بتاريخ6 شوال1436 ( 23 يوليو2015 ) ، ص6660 قانون تنظيمي رقم113.14 يتعلق بالجماعات قسم تمهيدي أحكام عامة المادة األولى طبقا ألحكام الفصل146 :من الدستور، يحدد هذا القانون التنظيمي شروط تدبير الجماعة لشؤونها بكيفية ديمقراطية ؛ شروط تنفيذ رئيس مجلس الجماعة لمداوالت المجلس ومقرراته ؛ شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات ؛ االختصاصات الذاتية لفائدة الجماعة واالختصاصات المشتركة بينها وبين الدولة واالختصاصات المنقولة إليها من هذه األخيرة ؛ النظام المالي للجماع ة ومصدر مواردها المالية ؛ شروط وكيفيات تأسيس الجماعات لمجموعات ترابية؛ أشكال وكيفيات تنمية التعاون بين الجماعات واآل ليات الرامية إلى ضمان تكييف تطور التنظيم الترابي في هذا االتجاه؛ قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر لشؤون الجماعة، وكذا بمراقبة تدبير البرامج .وتقييم األعمال وإجراءات المحاسبة المادة2 تشكل الجماع ة أحد مستويات التنظيم الترابي للمملكة، وهي جماعة ترابية خاضعة .للقانون العام، تتمتع بالشخصية االعتبارية واالستقالل اإلداري والمالي المادة3 يرتكز تدبير الجماعة لشؤونها على مبدأ التدبير الحر الذي يخول ،بمقتضاه لكل جماعة في حدود اختصاصاتها المنصوص عليها في القسم الثاني من هذا القانون التنظيمي، سلطة التداول بكيفية ديمقراطية، وسلطة تنفيذ مداو التها ومقرراتها، طبق ا ألحكام هذا القانون التنظيمي .والنصوص التشريعية والتنظيمية المتخذة لتطبيقه ويرتكز التنظيم الجما عي على مبدأي التضامن والتعاون بين الجماعات وبينها وبين الجماعات الترابية األخرى، من أجل بلوغ أهدافها، وخاصة إنجاز مشاريع مشتركة وفق .اآلليات المنصوص عليها في هذا القانون التنظيمي المادة 4 طبقا للفقرة األولى من الفصل140 ،من الدستور، وبناء على مبدأ التفريع تمارس الجماعة االختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي والنصوص المتخذة لتطبيقه. وتمارس أيضا االختصاصات المشتركة بينها وبين الدولة، والمنقولة إليها من .هذه األخيرة وفق الشروط والكيفيات المنصوص عليها في األحكام المذكورة وطبقا للفقرة الثانية من الفصل141 من الدستور، يتعين، عند نقل كل اختصاص من .الدولة إلى الجماعة، تحويل الموارد الالزمة التي تمكنها من ممارسة االختصاص المذكور المادة5 تنقل االختصاصات المتعلقة بالمجاالت المشار اليها في المادة90 من هذا القانون التنظيمي إ لى الجماعات وفقا للشروط واإلجراءات المنصوص عليها في المادة91 من هذا .القانون التنظيمي المادة6 .يعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس .يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس ونوابه وأجهزة المجلس القسم األول :شروط تدبير الجماعة لشؤونها الباب األول :ت نظيم مجلس الجماعة المادة7 يدبر شؤون الجماعة مجلس ينتخب أعضاؤه باالقتراع العام المباشر وفق أحكام القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 ) 2. تتكون أجهزة المجلس من مكتب ولجان دائمة وكاتب للمجلس ونائبه وكذا فرق بالنسبة .للمجالس ذات نظام المقاطعات .يتألف مكتب المجلس من رئيس ونواب للرئيس 2 - القانون التنظيمي رقم 59.11 المت علق بانتخاب أعضاء مجالس الجماع ات الترابية الصادر بتنفي ذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 )؛ الجريدة الرسمية عدد5997 مكرر بت اريخ 25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537 .كما تم تغييره وتتميمه المادة8 يحدد عدد األعضاء الواجب انتخابهم في مجالس الجماعات وفق أحكام المادتين127 و128 من القانون التنظيمي رقم59.11 السالف الذكر، وبناء على آخر إحصاء رسمي للسكان .صدر بالجريدة الرسمية المادة9 يجتمع المجلس النتخاب الرئيس ونوابه طبق الشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي، وال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة .لألعضاء المزاولين مهامهم يقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم أعضاء المجلس الذين :ال يوجدون في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقالة الحكمية؛ 4. العزل؛ 5. اإللغاء النهائي لالنتخاب؛ 6. التوقيف طبقا ألحكام المادة64 من هذا القانون التنظيمي؛ 7. اإل دانة بحكم نهائي نتج عنه عدم األهلية االنتخابية ؛ 8. اإل قالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي. المادة10 يجرى انتخاب رئيس المجلس ونوابه في جلسة واحدة تنعقد لهذه الغاية خالل الخمسة ( عشر15) يوما الموالية النتخاب أعضاء المجلس. المادة11 بالنسبة للجماعة التي ينتخب أعضاء مجلسها باالقتراع األحادي االسم ي ، يفتح باب الترشيح لرئاسة مجلس الجماعة لكل األعضاء الم ن.تخبين ويشترط بالنسبة لألعضاء المنتمين لألحزاب السياس ي ة اإلدالء بتزكية الحزب الذي ترشح .باسمه المترشح أو المترشحة بالنسبة للجماعات التي انتخب أعضاء مجلسها عن طريق االقتراع بالالئحة، يترشح لمنصب الرئيس األعضاء والعضوات المرتبون على رأس لوائح الترشيح التي فازت بمقا عد .داخل المجلس :ويتعين على المترشحين استيفاء الشروط التالية :أوال أن يكون من بين األحزاب الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل عليها في مجلس الج ماعة. يمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت عليها الئحته عدد مقاعد الحزب المرتب خامسا بناء على الفقرة السابقة. يقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح حسب .الترتيب التسلسلي في هذه الالئحة ثانيا: بالنسبة للمنتمين لألحزاب السياسية، يجب أن يرفق طلب الترشيح ب تزكية مسلمة .من الحزب السياسي الذي ينتمي إليه المترشح .غير أن هذا الشرط ال ينطبق على المترشحين المستقلين إذا توفي هذا المترشح أو المترشحة أو فقد األ هلية االنتخابية ألي سبب من األسباب أو استقال وأ ذا إ منعه مانع قانون ي خر آ، يؤهل بحكم ،القانون للترشح لشغل منصب ،الرئيس المترشح الذي يليه مباشرة من حيث الترتيب في الالئحة ،نفسها أو المترشح الموالي، عند االقتضاء. المادة12 يتعين إيداع الترشيحات لرئاسة المجلس لدى عامل العمالة أو اإلقليم أو من ينوب عنه ( خالل الخمسة5 )أ يام الموالية النتخاب أ.عضاء المجلس يسلم عامل العمالة أو اإلقليم أو من ينوب عنه .وصال عن كل إيداع للترشيح تنعقد الجلسة المشار إ ليها ف ي المادة10 أعاله بدعوة من عامل العمالة أو اإلقليم أو من ينوب عنه ، ويحدد في هذه الدعوة تاريخ ومكان انعقاد الجلسة وأسماء المترشحين لرئاسة المجلس. ويحضر العامل أو من ينوب.عنه هذه الجلسة يرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين. ويتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين .مهمة كتابة الجلسة وتحرير المحضر المتعلق بانتخاب الرئيس المادة13 ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم يحصل أي مترشح على هذه األغلبية، يتم إجراء دور ثان في نفس الجلسة بين المترشحين المرتبين، بحسب عدد األصوات المحصل عليها، في الرتبتين األولى والثانية. ويتم االنتخاب في هذه الحالة، باألغلبية ال.مطلقة لألعضاء المزاولين مهامهم إذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء .دور ثالث في نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور الثالث النتخاب رئيس المجلس، يعلن المترشح األصغر سنا فائزا. ،وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة .تحت إشراف رئيس الجلسة المادة14 ال يجوز أن ينتخب رئيسا لمجلس الجماعة أو نوابا للرئيس وال أن يزاولوا مهامهم بصفة مؤقتة المحاسبون العموميون الذين يرتبط نشاطهم مباشرة ب الج ماع.ة المعنية يمنع أن ينتخب نوابا للرئيس األعضاء أو رؤساء المقاطعات الذين هم مأجورون .للرئيس المادة15 تتنافى مهام رئيس مجلس الجماعة أو نائب رئيس مجلس الج ماعة مع مهام رئيس أو نائب رئيس مجلس جماعة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية. وفي حالة الجمع بين هذه المهام، يعتبر المعني باألمر مقاال بحكم القانون من أول رئاسة أو إنابة انتخب .لها .تتم معاينة هذه اإلقالة بموجب قرار للسلطة الحكومية المكلفة بالداخلية ال يجوز الجمع بين رئاسة مجلس الج ماعة وصفة عضو في الهيئة العليا لالتصال السمعي البصر.ي أو مجلس المنافسة أو الهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها المادة16 يحدد عدد نواب رؤساء مجالس الج ماعات :كما يلي ثالثة نواب بالنسبة للمجالس التي يبلغ أو يقل عدد أعضائها عن13؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها15؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها23؛ ستة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 25 و يقل عن35؛ سبعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها35 و يقل عن43؛ ثمانية نواب بالنسبة للمجالس التي يبلغ عدد أعضائها43 و يقل عن51؛ تسعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها51 و يقل عن61؛ عشرة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها61 فما فوق. المادة17 تنعقد، مباشرة بعد جلسة انتخاب الرئيس وتحت رئاسته، جلسة مخصصة النتخاب نواب الرئيس. يحضر هذه الجلسة عامل العمالة أو اإلقليم أو من يمثله. .يتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة .يقدم الرئيس الئحة النواب التي يقترحها يجوز لباقي أعضاء المجلس تقديم لوائح أخرى، وفي هذه الحالة، تقدم كل الئحة من هذه .اللوائح من قبل العضو المرتب على رأسها تتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس، مع بيان ترتيب .هؤالء النواب يتعين العمل على أن تتضمن الئحة ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث نواب الرئيس. .ال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة المادة18 ينتخب الرئيس ونوابه لمدة انتداب المجلس، مع م راعاة مقتضيات المادة70 من هذا القانون التنظيمي. المادة19 ينتخب نواب الرئيس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم تحصل أي الئحة على هذه األغلبية، يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على الرتبتين األولى ،والثانية، ويتم التصويت عليهما أو عليها، حسب الحالة باألغلبية المطلقة لألعضاء المزاولين مهامهم. وإذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء .الحاضرين وفي حالة تعادل األص وات خالل الدور الثالث النتخاب نواب الرئيس، يتم ترجيح الالئحة .التي يقدمها الرئيس المادة20 :يعتبر رئيس المجلس ونوابه في وضعية انقطاع عن مزاولة مهامهم في الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقالة الحكمية؛ 4. العزل بما فيه حالة التجريد المشار إليها في المادة51 من هذا القانون التنظيمي؛ 5. اإللغاء النهائي لالنتخاب؛ 6. ( االعتقال لمدة تفوق ستة6) أشهر؛ 7. االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛ 8. .اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية المادة21 إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود من1 إلى6 والبند8 من المادة20 أعاله، اعتبر مقاال، ويحل المكتب بحكم القانون. ويستدعى المجلس النتخاب رئيس جديد وباقي أعضاء المكتب وفق الشروط والكيفيات المنصوص عليها ( في هذا القانون التنظيمي داخل أجل خمسة عشر15 ) يوما من تاريخ معاينة االنقطاع بقرار من .عامل العمالة أو اإلقليم إذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند 7 من المادة20 أعاله، قام عامل العمالة أو اإلقليم أو من ينوب عنه بإعذاره الستئناف مهامه داخل أجل سبعة أيام ب واسطة كتاب مع إشعار بالتسلم. إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل، أحال عامل العمالة أو اإلقليم أو من ينوب عنه األمر إلى القضاء االستعجالي بالمحكمة اإلدارية للب ت في وجود حالة االنقطاع أو االمتناع داخل أجل48 ساعة من إحالة .القضية إليه يتم الب ت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون .استدعاء األطراف إذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع ، يحل المكتب ويستدعى ( المجلس داخل أجل خمسة عشر15 ) يوما من تاريخ الحكم القضائي النتخاب رئيس جديد وباقي أعضاء ا.لمكتب وفق الشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي المادة22 إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من1 إلى6 والبند8 من المادة20 أعاله، يرتقي النواب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح شاغرا، ويقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب، وفق الكيفيات والشروط المنصوص عليها في .هذا القانون التنظيمي إذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم في الحالة المشار إليها في البند7 من المادة20 أعاله، وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر الستئناف مهامهم داخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم، إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك، انعقد المجلس في دورة استثنائية بدعوة من الرئيس إلقالة المعنيين باألمر، ويوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو المناصب الدنيا التي أصبحت شاغرة، وفق الكيفيات والشروط .المنصوص عليها في هذا القانون التنظيمي المادة23 ينتخب مجلس الج ماعة من بين أعضائه، خارج أعضاء المكتب، كاتبا يعهد إليه بتحرير ،محاضر الجلسات وحفظها. ويجرى التصويت على المترشحين لشغل منصب كاتب المجلس .باألغلبية النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس و في حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في .السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس ينتخب مجلس الج ماع ة أيضا، وفق الشروط والكيفيات المنصوص عليها في الفقرتين السابقتين، وخالل الجلسة نفسها، نائبا لكاتب المجلس يكلف بمساعدته ويخلفه إذا تغيب أو عاقه .عائق المادة24 يم كن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما، بمقرر يصوت عليه أعضاء .المجلس باألغلبية المطلقة لألصوات المعبر عنها باقتراح معلل من الرئيس ويقوم المجلس بانتخاب كاتب المجلس أو نائبه أو هما معا، حسب الحالة، وفق الكيفيات والشروط المنصوص عليها في المادة23 ( أعاله، وذلك داخل أجل خمسة عشر15 ) يوما من .تاريخ اإلقالة ╾───── المادة 25 يحدث مجلس الجماعة، خالل أول دور ة يعقدها بعد مصادقته على نظام ه الداخلي المنصوص عليه في ─────╼ نص: المادة32 من هذا القانون التنظيمي، لج تن ين دائمتين على األقل وخمسة ( 5) عل ى األكثر يعهد إليها على:التوالي بدراسة القضايا التالية الميزانية والشؤون المالية والبرمجة؛ المرافق العمومية.والخدمات يحدد النظام الداخلي عدد اللجان الدائمة وتسمي ت.ها وغرضها وكيفيات تأليفها ( يجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) وأن ال ينتسب عضو من أعضاء المجلس إلى أك ثر من لجنة د ا.ئمة واحدة المادة26 ينتخب المجلس من بين أعضاء كل لجنة، وخارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة ونائبا له، وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر .عنها وفي حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا . وفي حالة التعادل في .السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال والنساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة ،لهذا المنصب من خارج أعضاء المكتب .يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باستثناء الرئيس المادة27 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة .يحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق المادة28 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من ،رئيسها أو من ثلث أعضائها .لدراسة القضايا المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين36 و37 أدناه. وفي حالة عدم دراسة لجنة دائمة ألي سبب من األسباب لمسألة عرضت عليها، يتخذ ال مجلس مقررا بدون مناقشة يقضي بالتداول .أو عدم التداول في شأنها .يزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم يكون رئيس اللجنة مقررا ألشغالها. ويجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين مهامهم بمصالح الج ة ماع، للمشاركة في ،أشغال اللجنة بصفة استشارية ويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق عامل العمالة أو اإلقليم أو من ينوب عنه موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للج ماع.ة المادة29 يمكن لل مجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى ال رئيس قصد عرضه على المجلس للتداول. .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة30 ال يسوغ للجان الدائمة أو الموضوعاتية المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه. المادة31 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الج ماع ة طبق الشروط والكيفيات وداخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الج ماعة بموجب القانون التنظيمي رقم59.11 السالف الذكر. محتوى: المادة32 من هذا القانون التنظيمي، لج تن ين دائمتين على األقل وخمسة ( 5) عل ى األكثر يعهد إليها على:التوالي بدراسة القضايا التالية الميزانية والشؤون المالية والبرمجة؛ المرافق العمومية.والخدمات يحدد النظام الداخلي عدد اللجان الدائمة وتسمي ت.ها وغرضها وكيفيات تأليفها ( يجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) وأن ال ينتسب عضو من أعضاء المجلس إلى أك ثر من لجنة د ا.ئمة واحدة المادة26 ينتخب المجلس من بين أعضاء كل لجنة، وخارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة ونائبا له، وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر .عنها وفي حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا . وفي حالة التعادل في .السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال والنساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة ،لهذا المنصب من خارج أعضاء المكتب .يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باستثناء الرئيس المادة27 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة .يحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق المادة28 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من ،رئيسها أو من ثلث أعضائها .لدراسة القضايا المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين36 و37 أدناه. وفي حالة عدم دراسة لجنة دائمة ألي سبب من األسباب لمسألة عرضت عليها، يتخذ ال مجلس مقررا بدون مناقشة يقضي بالتداول .أو عدم التداول في شأنها .يزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم يكون رئيس اللجنة مقررا ألشغالها. ويجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين مهامهم بمصالح الج ة ماع، للمشاركة في ،أشغال اللجنة بصفة استشارية ويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق عامل العمالة أو اإلقليم أو من ينوب عنه موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للج ماع.ة المادة29 يمكن لل مجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى ال رئيس قصد عرضه على المجلس للتداول. .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة30 ال يسوغ للجان الدائمة أو الموضوعاتية المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه. المادة31 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الج ماع ة طبق الشروط والكيفيات وداخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الج ماعة بموجب القانون التنظيمي رقم59.11 السالف الذكر. ╠────── الباب الثاني: تسيير مجل س الجماعة ──────╣ محتوى: المادة32 يقوم رئيس المجلس، بتعاون مع المكتب، بإعداد مشروع النظام الداخلي للمجلس يعرض .على هذا األخير لدراسته والتصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس يحيل رئيس المجلس إلى عامل العمالة أو اإلقليم مقرر مداولة المجلس القاضي بالموافقة .على النظام الداخلي مرفقا بنسخة من هذا النظام الداخلي ( يدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية8) أيام من تاريخ توصل ال عامل بالمقرر دون التعرض عليه. وفي حالة التعرض، تطبق أحكام المادة117 من هذا القانون ال.تنظيمي .تعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس المادة33 يعقد مجلس الج ماع ة وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أشهر فبراير .وماي وأكتوبر يجتمع المجلس في األسبوع األول من الشهر المحدد لعقد الدورة العادية. تتكون الدورة من جلسة أو عد ة جلسات. ويحدد لكل دورة جدولة زمنية للجلسة أو .للجلسات والنقط التي سيتداول في شأنها المجلس خالل كل جلسة .تحدد المدة الزمنية للجلسات وتوقيتها في النظام الداخلي للمجلس يحضر عامل العمالة أو اإلقليم أو من يمثله دورات مجلس الج ماع ة وال يشارك في التصويت، ويمكن أن يقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع .المالحظات والتوضيحات المتعلقة بالقضايا المتداول في شأنها يحضر، باستدعاء من رئيس مجلس الج ماعة ، الموظفون المزاولون مهامهم بمصالح الجماعة .الجلسات بصفة استشارية ويمكن للرئيس، عن طريق العامل أو من ينوب،عنه استدعاء موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للج ماع ة عندما يتعلق األمر بدراسة نقاط في جدول األعمال ترتبط بنشاط هيئاتهم، ألجل المشاركة في .أشغال المجلس بصفة استشارية المادة34 ال يمكن أن تت جاوز مدة كل دورة عادية خمسة عشر ( 15 ) يوما متتالية، غير أنه يمكن تمديد هذه المدة مرة واحدة بقرار لرئيس المجلس، على أن ال يتعدى هذا التمديد سبعة ( 7 )أيام متتالية من أيام العمل. يبلغ رئيس المجلس قرار التمديد إلى عامل العمالة أو اإلقليم أو من ينوب عنه فور اتخا.ذه المادة35 يقوم الرئيس بإخبار أعضاء المجلس بتاريخ وساعة ومكان انعقاد الدورة بواسطة إشعار مكتوب يوجه إليهم عشرة ( 10 ) أيام على األقل قبل تاريخ انعقاد الدورة في العنوان المصرح به لدى ال مجلس ال معني. يكون هذا اإلشعار مرفقا بجدول األعمال والجدولة الزمنية لجلسة أو جلسات الدورة .والنقط التي سيتداول المجلس في شأنها خالل كل جلسة، وكذا الوثائق ذات الصلة المادة36 يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس، كلما دعت الضرورة إلى ذلك، إما بمبادرة منه أو بطلب من ثلث أعضاء المجلس المزاولين مهامهم على األقل ، ويكون .الطلب مرفقا بالنقط المزمع عرضها على المجلس قصد التداول في شأنها ،إذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية ( وجب عليه تعليل رفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة10 ) أيام من .تاريخ توصله بالطلب إذا قدم الطلب من قبل األغلبية المطلقة ألعضاء المجلس، تنعقد لزوما دورة استثنائية على أساس جدول أعمال محدد خالل خمسة عشر ( 15 ) يوما من تاريخ تقديم الطلب مع مراعاة مقتضيات الفقرة الثانية من المادة38 .أدناه يجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين35 و42 من هذا القانون التنظيمي. وتختتم هذه الدورة عند استنفاذ جدول أعمالها، وفي جميع ( الحاالت، تختتم الدورة داخل أجل ال يتجاوز سبعة7) أيام متتالية من أيام العمل وال يمكن .تمديد هذه المدة المادة37 يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل عامل .العمالة أو اإلقليم أو من ينوب عنه ويكون الطلب مرفقا بالنقط المقترح إدراجها في جدول أعمال الدورة وكذا الوثائق المتعلقة به عند االقتضاء. ( وتنعقد هذه الدورة خالل عشرة10 ) أيا م من تاريخ تقديم الطلب. ويوجه الرئيس إلى أعضاء المجلس استدعاءات لحضور الدورة ( االستثنائية ثالثة3) أيام على األقل قبل تاريخ انعقادها. وترفق االستدعاءات وجوبا بجدول .األعمال تنعقد الدورة االستثنائية بحضور أكثر من نصف األعضاء المزاولين مهامهم. وفي حالة عدم ا كتمال هذا النصاب، تؤجل الدورة إلى اليوم الموالي من أيام العمل وتنعقد كيفما كان عدد األعضاء الح.اضرين المادة38 يعد رئيس المجلس جدول أعمال الدورات، بتعاون مع أعضاء المكتب، مع مراعاة أحكام المادتين39 و40 .بعده يبلغ رئيس المجلس جدول أعمال الدورة إلى عامل العمالة أو اإلقليم ( عشرين20 ) يوما .على األقل قبل تاريخ انعقاد الدورة تسجل وجوبا في جدول األعمال العرائض المقدمة من قبل المواطنات والمواطنين والجمعيات التي تم قبولها، وفقا ألحكام المادة125 من هذا القانون التنظيمي، وذلك في الدورة العادية الموالية لتاريخ ال.بت فيها من لدن مكتب المجلس المادة39 تدرج، بحكم القانون، في جدول أعمال الدورات النقط اإلضافية التي يقترحها عامل العمالة أو اإلقليم أو من ينوب عنه ، وال سيما تلك التي تكتسي طابعا استعجاليا، على أن يتم ( إشعار الرئيس بها، داخل أجل ثمانية8) أيام ابتداء من تار يخ توصل ال عامل بجدول األعمال. المادة40 يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس، بصفة فردية أو عن طريق الفريق الذي ينتمون إليه، طلبا كتابيا قصد إدراج كل نقطة تدخل في صالحيات المجلس في .جدول أعمال الدورات يتعين أن يكون رفض إدراج كل نقطة مقترحة.معلال وأن يبلغ إلى مقدم أو مقدمي الطلب يحاط المجلس علما، دون مناقشة، عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط .اقترح إدراجها في جدول األعمال، ويدون ذلك وجوبا بمحضر الجلسة في حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول أعمال الد ورات من قبل نصف عدد أعضاء المجلس، تسجل وجوبا هذه النقطة في جدول األعمال. المادة41 ال يجوز للمجلس أو لجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم والمدرجة في جدول األعمال، ويجب على رئيس المجلس أو رئيس اللجنة، حسب الحالة، أن يتعرض على مناقشة كل.نقطة غير مدرجة في جدول األعمال المذكور يتعرض عامل العمالة أو اإلقليم أو من ينوب عنه على كل نقطة مدرجة في جدول األعمال ال تدخل في اختصاصات الج ماعة أو صالحيات المجلس، ويبلغ تعرضه معلال إلى رئيس مجلس الج ماعة داخل األجل المشار إليه في المادة39 أعاله، وعند اال قتضاء يحيل عامل العمالة أو اإلقليم أو من ينوب عنه تعرضه إلى القضاء االستعجالي بالمحكمة اإلدارية للبت فيه داخل أجل48 .ساعة ابتداء من تاريخ التوصل به يتم الب ت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون .استدعاء األطراف ال يتداو ل مجلس الج ماعة ، تحت طائلة البطالن، في النقط التي كانت موضوع تعرض تم تبليغه إلى رئيس المجلس من قبل عامل العمالة أو اإلقليم وإحالته إلى القضاء االستعجالي .بالمحكمة اإلدارية ولم يتم بعد البت فيها كل إخالل بشكل متعمد بأحكام هذه المادة يوجب تطبيق اإلجراءات التأ ديبية من عزل لألعضاء أو توقيف أو حل للمجلس المنصوص عليها، حسب الحالة، في المادتين64 و73 .من هذا القانون التنظيمي المادة42 ال تكون مداوالت مجلس الج ماعة صحيحة إال بحضور أكثر من نصف عدد أعضائه .المزاولين مهامهم عند افتتاح الدورة إذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول، يوجه استدعاء ثان في ظرف ( ثالثة3 ( ) أيام على األقل وخمسة5 ) أيام على األكثر بعد اليوم المحدد لالجتماع األول، ويعد .التداول صحيحا بحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح الدورة إذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله، يجتمع المجلس بالمكان نفسه و في الساعة نفسها بعد اليوم الثالث الموالي من أيام العمل، وتكون مداوالته .صحيحة كيفما كان عدد األعضاء الحاضرين يحتسب النصاب القانوني عند افتتاح الدورة، وكل تخلف لألعضاء عن حضور جلسات الدورة أو اال نسحاب منها ألي سبب من األسباب خالل انعقادها، ال يؤثر على مشروعية .النصاب وذلك إلى حين انتهائها المادة43 تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها، ما عدا في القضايا بعده، التي :يشترط العتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم 1. برنامج عمل الجم اعة ؛ 2. إحداث شركات التنمية ال محلية أو تغيير غرضها أو المساهمة في رأسمالها أو الزيادة فيه أو خفضه أو تفويته؛ 3. طرق تدبير المرافق العمومية التابعة للج ماع ة؛ 4. الشراكة مع القطاع الخاص؛ 5. العقود المتعلقة بممارسة االختصاصات المشتركة مع الدولة والمنقولة من هذه األخيرة إل ى الج ماع.ة غير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في التصويت األول، تتخذ المقررات في شأن القضايا المذكورة في جلسة ثانية ويتم التصويت .عليها باألغلبية المطلقة لألصوات المعبر عنها وفي حالة تعادل األصوات، يرجح الجانب الذي يكون ف يه الرئيس، ويدرج في المحضر .بيان التصويت الخاص بكل مصوت المادة44 يمكن للتشريع أو التنظيم أن ينص على تمثيلية الج ماع ،ة، بصفة تقريرية أو استشارية .داخل الهيئات التداولية لألشخاص االعتبارية الخاضعة للقانون العام أو لكل هيئة استشارية يتم تمثيل الج ماع ة، حسب الحالة، من قبل رئيس مجلسها أو نائبه، أو أعضاء يتم انتدابهم من لدن المجلس لهذا الغرض مع مراعاة مقتضيات المادة6 .من هذا القانون التنظيمي المادة45 يتم تعيين أعضاء المجلس ألجل تمثيل الج ماع ة كأعضاء منتدبين لدى هيئات أو مؤسسات عمومية أو خاصة أو شخص اعتباري خاض ع للقانون العام أو ف ي كل هي ئ ة أخرى تقريرية أو استشارية محدثة بنص تشريعي أو تنظيمي، تكون الج ماع ة عضوا فيها، باألغلبية النسبية لألصوات المعبر عنها. وفي حالة تعادل األصوات، يعلن فائزا المترشحة أو المترشح األصغر سنا، وفي حالة تعادل األصوات والسن يعلن الفائز عن طريق القرعة، تحت إشراف رئيس المجلس. وينص المحضر على أسماء المصوتين. المادة46 يمكن ألعضاء مجلس الج ماع ة أن يوجهوا، بصفة فردية أو عن طريق الفريق الذي ينتمون إليه، أسئلة كتابية إلى رئيس المجلس حول كل مسألة تهم مصالح الج ة ماع. وتسجل هذه األسئلة في جدول أعمال دورة المجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها قبل انعقاد الدورة بشهر على األقل. وتقدم اإلجابة عليها في جلسة تنعقد لهذا الغرض. وفي حالة عدم الجواب خالل هذه الجلسة، يسجل السؤال، بطلب من العضو أو األ عضاء المعني ني ، حسب .الترتيب في الجلسة المخصصة لإلجابة على األسئلة خالل الدورة الموالية يخصص مجلس الج ماع ة جلسة واحدة عن كل دورة لتقديم أجوبة على األسئلة .المطروحة .يحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة واألجوبة المادة47 يحرر كاتب المجلس محضرا للجلسات يشتمل ع.لى المقررات التي اتخذها المجلس .ويضمن المحضر في سجل للمحاضر يرقمه ويؤشر عليه الرئيس وكاتب المجلس توقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل المقررات حسب .تواريخها ،إذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات يش ار صراحة في محضر الجلسة إلى سبب عدم التوقيع، وفي هذه الحالة يجوز لنائب الكاتب القيام بذلك تلقائيا، وإذا تعذر ذلك عين الرئيس من بين أعضاء المجلس الحاضرين، كاتبا .للجلسة يتولى التوقيع بكيفية صحيحة على المقررات المادة48 تكون جلسات مجلس الج ماع ة مفتوحة للعموم ويتم تعليق جدول أعمال الدورة وتواريخ انعقادها بمقر الج ماع ة، ويسهر الرئيس على النظام أثناء الجلسات. وله الحق في أن يطرد من بين الحضور كل شخص يخل بالنظام. ويمكنه أن يطلب من عامل العمالة أو اإلقليم أو من ينوب عنه .التدخل إذا تعذر عليه ضمان احترام النظام ال يج وز للرئيس طرد أي عضو من أعضاء مجلس الج ماعة من الجلسة. غير أنه يمكن للمجلس أن يقرر دون مناقشة باألغلبية المطلقة لألعضاء الحاضرين، طرد كل عضو من أعضاء المجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون والنظام الداخلي، وذلك بعد إنذا.ره بدون جدوى من قبل الرئيس يمكن للمجلس أن يقرر، دون مناقشة، بطلب من الرئيس أو من ثلث أعضاء المجلس عقد .اجتماع غير مفتوح للعموم إذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام، جاز لعامل العمالة أو اإلقليم أو من يمثله طلب انعقاده بشكل غير .مفتوح للعموم المادة49 يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت وحفظه، ويتعين عليه تسليمه .مرقما ومؤشرا عليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب عند انتهاء مدة انتداب مجلس الج ماعة ، توجه وجوبا نسخة من سجل المداوالت مشهود على مطابقتها لألصل إلى عامل العمالة أو اإلقليم أو من ينوب عنه الذي يعاين عملية التسليم .المشار إليها أعاله ،يتعين على الرئيس المنتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس تنفيذ إجراءات تسليم السلط وفق الشكليات المحددة بنص تنظيمي3. المادة50 يخضع أرشيف الج ماع ة ألحكام القانون رقم69.99 المتعلق باألرشيف4. 3 انظر المرسوم رقم2.16.304 بتاريخ23 رمضان1437 ( 29 يونيو2016 ) بتطبيق أحكام المادة49 من القانون التنظيمي رقم113.14 المتعلق بالجماعات؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو 2016 )، ص5417 4 القانون رقم69.99 المتعلق باألرشيف الصادر بتنفيذه الظهير الشر يف رقم1.07.167 بتاريخ19 م ن ذي القعدة 1428 ( 30 نوفمبر2007 )؛ الجريدة الرسمية عدد5586 بتاريخ2 ذو الحجة1428 ( 13 ديسمبر2007)، ص 4068 ╠────── الباب الثالث :النظام األساسي للمنتخب ──────╣ محتوى: المادة51 طبقا ألحكام المادة20 من القانون التنظيمي رقم29.11 المتعلق باألحزاب السياسية5 يجرد العضو المنتخب بمجلس الج ماع ة الذي تخلى خالل مدة االنتداب عن االنتماء للحزب .السياسي الذي ترشح باسمه من صفة العضوية في المجلس يقدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجلس أو الحزب السياسي الذي ترشح المعني باألمر باسمه، وتبت المحكمة اإلدارية في الطلب داخل أجل شهر من تاريخ تسجيل طلب التجريد لدى كتابة ا.لضبط المادة52 يتقاضى رئيس مجلس الج ماع ة ونوابه وكاتب المجلس ونائبه ورؤساء اللجن الدائمة ونوابهم تعويضات عن التمثيل والتنقل. كما يستفيد باقي أعضاء مجلس الجماعة .من تعويضات عن التنقل .تحدد شروط منح التعويضات ومقاديرها بمرسوم مع مراعاة أحكام المادة15 من هذا القانون التنظيمي، ال يمكن أن يستفيد عضو في مجلس الج ماعة منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضات التي تمنحها إحدى هذه الهيئات بحسب اختياره، باستثناء تعويضات التنقل. المادة53 يحق ألعضاء مجلس الج ماع ة االستفادة من تكوين مستمر في المجاالت المرتبطة باالختصاصات المخولة للج ماع.ة وتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم دورات التكوين المستمر ومدتها وشروط االستفادة منها ومساهمة الج عة ام في تغطية مصاريفها6. المادة54 تكون الج ماع ة مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء المجلس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها، أو أثناء قيامهم 5 - القانون رقم29.11 المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم1.11.166 ب تاريخ24 ذي القعدة1432 ( 22 أكتوبر2011 )؛ الجريدة الرسمية عدد5989 بتاريخ26 ذو القعدة1432 ( 24 أكتو بر 2011 )، ص5172 .. كما تم تغييره وتتميمه 6 أنظر المرسوم رقم2.16.297 بتاريخ23 رمضان1437 ( 29 يونيو2016) بتحديد كيفيات تنظيم دو رات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة الجماعات الترابية في تغطية مصاريفها؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو2016 )، ص5340 بمهام لفائدة الج ة ماع، أو أثناء انتدابهم لتمثيل المجلس، أو خالل مشاركتهم في دورات التكوين المستمر المشار إ ليه في المادة53 .أعاله ولهذه الغاية، يتعين على الج ماع ة االنخراط في نظام للتأمين وفق القوانين واألنظمة .الجاري بها العمل المادة55 يستفيد بحكم القانون موظفو وأعوان الدولة والجماعات الترابية والمؤسسات العمومية و الذين انتخبوا أعضاء في مجلس الج ماع ة من رخص بال تغيب للمشاركة في دورات المجلس واجتماعات اللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب القوانين واألنظمة الجاري بها العمل، وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة53 أعاله، وذلك في حدود المدة الفعلية لهذه الدورات أو .االجتماعات تمنح الرخصة بالتغيب مع االحتفاظ بكامل الراتب، دون أن يدخل ذلك في حساب الرخص .االعتيادية المادة56 يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم والذين انتخبوا أعضاء في مجلس الج ماع ة، رخصا بالتغيب للمشارك ة في دورات المجلس و في اجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب القوانين واألنظمة الجاري بها العمل، وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة53 .أعاله، وذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات ال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف دورات المجلس وفي اجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب القوانين واألنظمة الجاري ب ها العمل، وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة53 أعاله، ما يتقاضونه من أجرة وقت العمل. ويمكن أن يقع استدراك .هذا الوقت ال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل المشغل وإال نجم عن ذلك أداء تعويضا.ت عن الضرر لفائدة المأجورين المادة57 بصرف النظر عن جميع األحكام المخالفة، يستفيد بحكم القانون كل موظف أو عون من الموظفين واألعوان المشار إليهم في المادة55 أعاله ،انتخب رئيسا لمجلس ج ماع ة، بناء على طلب منه، من وضعية اإللحاق أو حالة الوضع رهن اإلشارة لدى الج ماع.ة يكون رئيس المجلس في حالة وضع رهن اإلشارة، في مدلول هذه المادة، عندما يظل تابعا إلطاره بإدارته داخل إدارة عمومية أو جماعة ترابية أو مؤسسة عمومية ويشغل بها منصبا ماليا، ويمارس في اآلن نفسه مهام رئيس مجلس الج ماع.ة بتفرغ تام تحدد بنص تنظيمي كيفيات.تطبيق األحكام المتعلقة بالوضع رهن اإلشارة المادة58 يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة، داخل اإلدارة أو الجماعة الترابية أو المؤسسة العمومية التي ينتمي إليها، بجميع حقوقه في األجرة والترقية والتقاعد المنصوص عليها في القوانين.واألنظمة الجاري بها العمل وتنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني باألمر لمجلس الج ماع.ة ألي سبب من األسباب عند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة، يعاد المعني باألمر تلقائيا إلى سلكه بإدارته األصلية، أو.بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها المادة59 إذا رغب رئيس مجلس الج ماع ة في التخلي عن مهام رئاسة المجلس، وجب عليه تقديم استقالته إلى عامل العمالة أو اإلقليم أو من ينوب عنه. ويسري أثر هذه االستقالة بعد انصرام ( أجل خمسة عشر15) يوما ابتداء من تاريخ التوصل باالستقالة. المادة60 إذا رغب نواب رئيس مجلس الج ماع ة أو أعضاء المجلس في التخلي عن مهامهم، وجب عليهم تقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا وكتابة عامل العمالة .أو اإلقليم أو من ينوب عنه ويسري أثر هذه االستقالة بعد ان( صرام أجل خمسة عشر15 ) يوما .ابتداء من تاريخ توصل رئيس المجلس باالستقالة تجرى االنتخابات لملء المقعد الشاغر بمكتب المجلس وفق المسطرة المنصوص عليها في المادتين17 و19 .من هذا القانون التنظيمي المادة61 ضمانا لمبدأ استمرارية المرفق العام، يستمر رئيس مجلس الج ماع ة المستقيل ونوابه في تصريف األمور الجارية إلى حين انتخاب رئيس ومكتب جديدين للمجلس. المادة62 يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام الرئيس أو مهام نائب الرئيس خالل ما تبقى من مدة انتداب المجلس. المادة63 يختص القض اء وحده بعزل أعضاء المجلس وكذلك بالتصريح ببطالن مداوالت مجلس الج ماع ة وكذا ب إيقاف تنفيذ المقررات والقرارات التي قد تشوبها عيوب قانونية، مع مراعاة مقتضيات المادة117 .من هذا القانون التنظيمي يختص القضاء وحده بحل مجلس الج ماع.ة المادة64 إذا ارتكب عضو من أعضاء مجلس الج ماع ة غير رئيسها، أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل تضر بأخالقيات المرفق العمومي ومصالح الج ماع ة قام عامل العمالة أو اإلقليم أو من ينوب عنه عن طريق رئيس المجلس بمراسلة المعني باألمر لإلدالء بإيضاحات كتابية حول األفعال المنسوبة إليه دا( خل أجل ال يتعدى10 ) أيام ابتداء من تاريخ .التوصل ،إذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل قام عامل العمالة أو اإلقليم أو من ينوب عنه بمراسل ته قصد ا إلدالء بإيضاحات كتابية حول األفعال ( المنسوبة إليه، داخل أجل ال يتعدى عشرة10 ) .أيام ابتداء من تاريخ التوصل يجوز للعامل أو من ينوب عنه ، بعد التوصل باإليضاحات الكتابية المشار إليها في ،الفقرتين األولى والثانية أعاله، حسب الحالة، أو عند عدم اإلدالء بها بعد انصرام األجل المحدد إحالة األمر إلى المحكمة اإلدارية وذلك لطلب عزل عضو المجلس المعني باألمر من مجلس الج ماع.ة أو عزل الرئيس أو نوابه من عضوية المكتب أو المجلس .وتبت المحكمة في الطلب داخل أجل ال يتعدى شهرا من تاريخ توصلها باإلحالة وفي حالة االستعجال، يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية الذي يبت فيه داخل أجل48 ساعة .من تاريخ توصله بالطلب يترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه .إلى حين البت في طلب العزل .ال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية، عند االقتضاء المادة65 يمنع على كل عضو من أعضاء مجلس الج ة ماع أن يربط مصالح خاصة مع الج ماع ة أو مع مؤسسات التعاون أو مع مجموعات الجماعات الترابية التي تكون الجماعة عضوا فيها ، أو ،مع الهيئات أو مع المؤسسات العمومية أو شركات التنمية التابعة لها أو أن يبرم معها أعماال أو عقودا للكراء أو االقتناء أو التبادل، أو كل معاملة أخرى تهم أمالك الج ماع ة، أو أن يبرم معها صفقات األشغال أو التوريدات أو الخدمات، أو عقودا لالمتياز أو الوكالة أو أي عقد يتعلق بطرق تدبير المرافق العمومية للج ماعة أو أن يمارس بصفة عامة كل نشاط قد يؤدي إلى تنازع المصالح، سواء كان ذلك بصفة شخصية أو بصفته مساهم ا أو وكيال عن غيره أو لفائدة زوجه .أو أصوله أو فروعه وتطبق نفس األحكام على عقود الشر ا كات وتمويل مشاريع الجمعيات التي هو عضو .فيها تطبق مقتضيات المادة64 أعاله على كل عضو أخل بمقتضيات الفقرتين السابقتين، أو ثبتت مسؤوليته في استغالل التسريبات المخلة بالمنافس ة النزيهة، أو استغالل مواقع النفوذ واالمتياز أو ارتكب مخالفة ذات طابع مالي تلحق ضررا بمصالح الج ماع.ة المادة66 يمنع على كل عضو من أعضاء مجلس الج ماع ة باستثناء الرئيس والنواب، أن يمارس خارج دوره التداولي داخل المجلس أو اللجان التابعة له المهام اإلدارية للج ماعة أو أن يوقع على الوثائق اإلدارية أو أن يدير أو يتدخل في تدبير مصالح الج ماع.ة تطبق في شأن هذه األفعال مقتضيات المادة64 .أعاله المادة67 يعتبر حضور أعضاء مجلس الج ماع.ة دورات المجلس إجباريا كل عضو من أعضاء مجلس الج ماع ة لم يلب االستدعاء لحضور ثالث دورات م تتالية أو خمس دورات بصفة متقطعة دون مبرر يقبله المجلس، يعتبر مقاال بحكم القانون. ويجتمع .المجلس لمعاينة هذه اإلقالة يتعين على رئيس المجلس مسك سجل للحضور عند افتتاح كل دورة، واإلعالن عن .أسماء األعضاء المتغيبين يوجه رئيس المجلس نسخة من هذا السجل إلى عامل ال عمالة أو اإلقليم أو من يمثله داخل ( أجل خمسة5 ) أيام بعد انتهاء دورة المجلس، كما يخبره داخل األجل نفسه باإلقالة المشار إليها أع.اله المادة68 إذا امتنع أحد نواب الرئيس، دون عذر مقبول، عن القيام بإحدى المهام المنوطة به أو المفوضة إليه وفق أحكام هذا القانون التنظيمي، جاز للرئيس مطالبة المجلس باتخاذ مقرر يقضي بإحالة طلب عزل المعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية. وفي .هذه الحالة، يقوم الرئيس فورا بسحب جميع التفويضات التي منحت للمعني باألمر يمنع نائب الرئيس المعني، بحكم القانون، من مزاولة مهامه بصفته نائبا للرئيس إلى حين .بت المحكمة اإلدارية في األمر تبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه .المحكمة المادة69 ال يجوز أن ينتخب رئيسا أو نائبا للرئيس أعضاء مجلس الج ماع ة الذين هم مقيمون خارج الوطن ألي سبب من األسباب. يعلن فورا، بقرار للسلطة الحكومية المكلفة بالداخلية بعد رفع األمر إليها من قبل عامل العمالة أو اإلقليم ، عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد انتخابه أنه مقيم في الخارج. المادة70 بعد انصرام السنة الثالثة من مدة انتداب المجلس يجوز( لثلثي3/2 )األ عضاء المزاولين مهامهم تقديم ملتمس مطالبة الرئيس بتقديم استقالته، وال يمكن تقديم هذا الملتمس إال مرة واحدة .خالل مدة انتداب المجلس يدرج هذا الملتمس وجوبا في جدول أعمال الدورة العادية األولى من السنة الرابعة التي .يعقدها المجلس إ ذا رفض الرئيس تقديم استقالته جاز للمجلس في نفس الجلسة أن يطلب بواسطة مقرر يوافق عليه بأغلبي( ة ثالثة أرباع4/3 ) األعضاء المزاولين مهامهم، من عامل العمالة أو اإلقليم إحالة األمر على المحكمة اإلدارية المختصة لطلب عزل الرئيس. ( تبت المحكمة في الطلب داخل أجل ثالثين30 ) يوما من تاريخ توصلها.باإلحالة المادة71 يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة .المجلس خالل ما تبقى من مدة انتداب المجلس. وفي هذه الحالة يحل مكتب المجلس يتم انتخاب مكتب جديد للمجلس وفق الشروط وداخل اآلجال المنصوص عليها في هذا القانون التن.ظيمي المادة72 إذا كانت مصالح الج ماعة مهددة ألسباب تمس بحسن سير مجلس الج ماع ،ة جاز لعامل العمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس. المادة73 إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل أو رفض التداول واتخاذ المقرر المتعلق بالميزانية أو بتدبير المرافق العمومية التابعة للج ماع ة، أو إذا وقع اختالل في سير مجلس الج ماع ة، تعين على الرئيس أن يتقدم بطلب إلى عامل العمالة أو اإلقليم لتوجيه إعذار إلى المجلس للقيام .بالمتعين وإذا رفض المجلس القيام بذلك أو إذا استمر االختالل بعد مرور شهر ابتداء من تاريخ توجيه اإلعذار، أمكن لعامل العمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس طبقا لمقتضيات المادة72 أعاله. المادة74 إذا وقع توقيف أو حل مجلس الج ماع ة أو إذا ا ستقال نصف عدد أعضائه المزاولين مهامهم على األقل، أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب، وجب تعيين لجنة خاصة بقرار للسلطة الحكومية المكلفة بالداخلية، وذلك داخل أجل أقصاه خمسة عشر( 15 ) .يوما الموالية لتاريخ حصول إحدى الحاالت المشار إليها يحدد( عدد أعضاء اللجنة الخاصة في خمسة5 ،) أعضاء، يكون من بينهم، بحكم القانون ،حسب الحالة المدير أو المدير العام للمصالح المنصوص عليه ما في المادة128 من هذا .القانون التنظيمي يترأس اللجنة الخاصة عامل العمالة أو اإلقليم أو من ينوب عنه الذي يمارس بهذه الصفة الصالح يات المخولة لرئيس مجلس الج ماع .ة بموجب أحكام هذا القانون التنظيمي ويمكنه أن .يفوض بقرار بعض صالحياته إلى عضو أو أكثر من أعضاء اللجنة تنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية، وال يمكن أن تلزم أموال الج ماع ة فيما يتجاوز الموارد المتوفرة في السنة ال.مالية الجارية تنتهي، بحكم القانون، مهام اللجنة الخاصة فور إعادة انتخابه طبقا ألحكام المادة75 .بعده المادة75 إذا وقع حل مجلس الج ماع( ة، وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) .أشهر من تاريخ حل المجلس وإذا انقطع المجلس عن مزاولة مهامه على إثر است قالة نصف عدد أعضائه المزاولين مهامهم على األقل، بعد استيفاء جميع اإلجراءات المتعلقة بالتعويض طبقا لمقتضيات القانون التنظيمي رقم59.11 ( ، وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) أشهر من .تاريخ انقطاعه عن مزاولة مهامه إذا صادف الحل أو االنقطاع الستة( 6) أشهر األخيرة من مدة انتداب مجالس الج ماع ،ات تستمر اللجنة الخاصة المشار إليها في المادة74 أعاله في مزاولة مهامها إلى حين إجراء التجديد العام لمجالس الج ماعات. المادة76 إذا امتنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي وترتب على ذلك إخالل بالسير العادي لمصالح الج ماعة ،قام عامل العمالة أو اإلقليم بمطالبته .بمزاولة المهام المنوطة به بعد انصرام أجل( سبعة7 ) أيام ،من تاريخ توجيه الطلب دون استجابة الرئيس حيل ي عامل العمالة أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدار ية من أجل البت في .وجود حالة االمتناع يبت القضاء االستعجالي داخل أجل48 ساعة من تاريخ تسجيل طلب اإلحالة بكتابة .الضبط بهذه المحكمة ويتم ت الب المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون .استدعاء األطراف إذا أقر الحكم القضائي حالة االمتناع، جاز للعامل الحلول محل الرئيس في القيام باألعمال التي امتنع هذا األ.خير عن القيام بها القسم:الثاني اختصاصات الج ماعة الباب األول :مبادئ عامة المادة77 ت ناط بالج ماع ة داخل دائرتها الترابية مهام تقديم خدمات القرب للمواطنات والمواطنين في إطار االختصاصات المسندة إليها بموجب هذا القانون التنظيمي، وذلك بتنظيمها وتنسيقها .وتتبعها ولهذه الغاية تمارس الج ماع ،ة اختصاصات ذاتية واختصاصات مشتركة مع الدولة .واختصاصات منقولة إليها من هذه األخيرة تشتمل االختصاصات الذاتية على االختصاصات الموكولة للج ماع ة في مج ال معين بما ،يمكنها من القيام، في حدود مواردها، وداخل دائرتها الترابية، باألعمال الخاصة بهذا المجال وال سيما التخطيط، والبرمجة، واإلنجاز، والتدبير، .والصيانة تشمل االختصاصات المشتركة بين الدولة والج ماعة االختصاصات التي يتبين أن نجاعة ممارستها تكون بشكل مشت رك. ويمكن أن تتم ممارسة هذه االختصاصات المشتركة طبقا لمبدأي التدرج والتمايز. تشمل االختصاصات المنقولة االختصاصات التي تنقل من الدولة إلى الج ماع ة بما يسمح .بتوسيع االختصاصات الذاتية بشكل تدريجي ╠────── الباب الثاني :االختصاصات الذاتية ──────╣ محتوى: الفصل األول :برنامج عمل الج ة ماع المادة78 ت ضع الجماعة ، تحت إشراف رئيس مجلسها ، برنامج عمل الج ماع ة وتعمل على تتبعه .وتحيينه وتقييمه يحدد هذا ال برنامج األعمال التنم و ية المقرر إنجازها أو المساهمة فيها بتراب الج ة ماع ( خالل مدة ست6) سنوات7. يتم إعداد برنامج عمل الجماعة في السنة األولى من مدة انتداب المجلس على أبعد تقدير بانسجام مع توجهات برنامج التنمية الجهوية ووفق منهج تشاركي وبتنسيق مع عامل العمالة أو اإلقليم، أو من ينوب عنه، بصفته مكلفا بتنسيق أنشطة المصالح الالم مركز ة لإلدارة المركزية8. يجب أن يتضمن برنامج عمل الجماعة تشخيصا لحاجيات وإم كانيات الج ماع ة وتحديدا ألولوياتها وتقييما لمواردها ونفقاتها التقديرية الخاصة بالسنوات الثالث األولى وأن يأخذ بعين .االعتبار مقاربة النوع المادة79 تعمل الجماعة على تنفيذ برنامج عملها وفق البرمجة المتعددة السنوات المنصوص عليها في المادة183 من هذا القانون.التنظيمي المادة80 يمكن تحيين برنامج عمل الجماعة ابتداء من السنة الثالثة من دخول ه .حيز التنفيذ 7 - أنظر المادة 3 من المرسوم رقم 2.16.301 بتاريخ 23 رمضان 1437 ( 29 يونيو 2016 )بتحديد مسطرة إعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور إلعداده؛ الجريدة الر سمية عدد 6482 بتاريخ 9 شوال 1437 ( 14 يوليو 2016 )، ص 5346 المادة3 \" تطبيقا ألحكام المادة78 من القانون التنظيمي السالف الذكر رقم113.14 ، يحدد برنامج عمل الجم اعة ، لم د ة ست ( 6 ) سنوات، البرامج والمشاريع التنموية المقرر برمجتها أو إنجازها أو المساهمة فيها بتراب الجم اعة ، مع مراعاة :ما يلي تحديد برنامج عمل الجماعة لألوليات الت نموية بالجماعة؛ السعي إلى تحقيق االنسجام وااللتقائية مع توجهات برنامج التنمية الجهوية وبرنامج تنمية العمالة أو اإلقليم عند وجوده ا؛ اعتماد البعد البيئي لتحقيق التنمية المستدامة؛ األخذ بعين االعتبار اإلمكانيات المادية المتوفرة للجماعة أو التي يمكن تعبئتها، وكذا ا اللتزامات المتفق في شأنها بين الجماعة والجماعات ال ت رابية األخرى وهيئاتها والمقاوالت العمومية والقطاعات ا القتصادية واالجتماعية بالجماعة\". 8 أنظر المادة8 من المرسوم رقم2.16.301 .، السالف الذكر المادة8 \" تطبيقا ألحكام الفقرة الث الثة من المادة78 من القانون التنظيمي السالف الذكر رقم113.14، يت م إعداد مشروع برنامج عمل الجماعة بتنسيق مع عامل العمالة أو اإلقليم بصفته مكلفا بتنسيق أنشط ة المصالح الال ممركزة لإلدارة .المركزية\" المادة81 تحدد بنص تنظيمي9 مسطرة إعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات .الحوار والتشاور إلعداده المادة82 بغية إعداد برنامج عمل الجماعة ، تمد اإلدارة والجماعات الترابية األخرى والمؤ سسات والمقاوالت العمومية الجماع ة بالوثائق المتوفرة المتعلقة بمشاريع التجهيز المراد إنجازها .بتراب الجماعة ╟┄┄┄┄┄ الفصل الثاني :المرافق والتجهيزات العمومية الجماعية ┄┄┄┄┄╢ محتوى: المادة83 تقوم الجماعة بإحداث وتدبير المرافق والتجهيزات العم ومية الالزمة لتقديم خدمات القرب :في الميادين التالية توزيع الماء الصالح للشرب والكهرباء؛ النقل العمومي الحضري؛ اإلنارة العمومية؛ التطهير السائل والصلب ومحطات معالجة المياه العادمة؛ تنظيف الطرقات والساحات العمومية وجمع النفايات المنزلية والمشابهة لها ونقلها إلى المطارح ومعالجتها وتثمينها؛ السير والجوالن وتشوير الطرق العمومية ووقوف العربات؛ حفظ الصحة؛ نقل المرضى والجرحى؛ نقل األموات والدفن؛ إحداث وصيانة المقابر؛ األسواق الجماعية؛ معارض الصناعة التقليدية وتثمين المنتوج المحلي؛ أماكن بيع الحبوب؛ 9 - أنظر المادة األولى من المرسوم رقم2.16.301 ، السالف.الذكر المادة األولى \" تطبيقا ألحكام المادة81 من القانون التنظيمي المشار إليه أعاله رقم113.14، يحدد هذا المرس وم مسطرة إعداد برنامج عمل الجماعة .وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور إلعداده\" المحطات الطرقية لنقل المسافرين؛ محطات االستراحة؛ إ حداث وصيانة المنتزهات الطبيعية داخل النفوذ الترابي للجماعة؛ .مراكز التخييم واالصطياف كما تقوم الجماعة بموازاة مع فاع ل ين آخرين من القطاع العام أو الخاص بإحداث وتدبير :المرافق التالية أسواق البيع بالجملة؛ المجازر والذبح ونق ل اللحوم؛ .أسواق بيع السمك يتعين على الجماعة أن تعتمد عند إحداث أو تدبير المرافق، المشار إليها في الفقرة الثانية أعاله، سبل التحديث في التدبير المتاحة لها، والسيما عن طريق التدبير المفوض أو إحداث .شركات التنمية المحلية أو التعاقد مع القطاع الخاص كما يتعين على الجماعة مراعاة االختصاصات المخولة بموجب النصوص التشريعية الجاري بها العمل إلى هيئات أخرى وال سيما المكتب الوطني للسالمة الصحية للمنتجات الغذائية. المادة84 تطبيقا لمقتضيات الفصل146 من الدستور وخاصة البند التاسع منه المتعلق باآلليات الرامية إ لى ضمان تكييف تطور التنظيم الترابي وتفعيال لمبدأ التفريع المنصوص عليه في الدستور، يمكن لمجالس الجماعات، عند االقتضاء ، أن تعهد بممارسة اختصاص أو بعض االختصاصات الموكولة لها إلى مجلس ال ع مالة أو اإلقليم وذلك بطلب من الجماعة أو الجماعات الراغبة في ذلك، أو بطلب من الدو لة التي تخصص لهذا الغرض تحفيزات مادية في إ طار .التعاضد بين الجماعات، أو بمبادرة من العمالة أو اإلقليم المعني يمارس االختصاص أو االختصاصات الموكولة قانونا للجماعات من طرف مجلس العمالة أو اإلقليم بعد مداولة مجالس الجماعات المعنية والمو ا فقة على ذلك. وتحدد شرو ط .وكيفيات هذه الممارسة في إطار التعاقد ╟┄┄┄┄┄ الفصل الثالث :التعمير وإعداد التراب ┄┄┄┄┄╢ محتوى: المادة85 مع مراعاة القوانين واألنظمة الجاري بها العمل، تختص الجماعة في مجال التعمير بما :يلي السهر على احترام االختيارات والضوابط المقررة في مخططات توجيه التهيئة العمرانية وتصاميم التهيئة والتنمية وكل الوثائق األخرى المتعلقة بإعداد التراب والتعمير؛ الدراسة والمصادقة على ضوابط البناء الجماعية طبقا للقوانين واألنظمة الجاري بها العمل؛ تنفيذ مقتضيات تصميم التهيئة ومخطط التنمية القروية بخصوص فتح مناطق جديدة للتعمير وفقا لكيفيات وشروط تحدد بقانون؛ وضع نظام العنونة المتعلق بالجماعة، يحدد مضمونه وكيفية إعداده وتحيينه .بموجب مرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية ╟┄┄┄┄┄ الفصل الرابع :التعاون الدولي ┄┄┄┄┄╢ محتوى: المادة86 يمكن للج ماع ة إبرام اتفاقيات مع فاعلين من خارج المملك ة في إطار التعاون الدولي وكذا الحصول على تمويالت في نفس اإلطار بعد موافقة السلطات العمومية طبقا للقوانين واألنظمة .الجاري بها العمل ال يمكن إبرام أي اتفاقية بين ج ماع ة أو مؤسسة التعاون بين الجماعات أو مجموعة .الجماعات الترابية ودولة أجنبية ╠────── الباب الثالث :اال ختصاصات المشتركة ──────╣ محتوى: المادة87 تمارس الج ماع:ة االختصاصات المشتركة بينها وبين الدولة في المجاالت التالية تنمية االقتصاد المحلي وإنعاش الشغل؛ المحافظة على خصوصيات التراث الثقافي المحلي وتنميته؛ القيام باألعمال الالزمة إلنعاش وتشجيع االستثمارات الخاصة، والسيما إنجاز البنيات التحتية والتجهيزات والمساهمة في إقامة مناطق لألنشطة االقتصادية .وتحسين ظروف عمل المقاوالت :ولهذه الغاية يمكن للجماعة أن تساهم في إنجاز األعمال التالية إحداث دور الشباب؛ إحداث د ور الحضانة ورياض األطفال؛ إحداث المراكز النسوية؛ إحداث دور العمل الخيري ومأوى العجزة؛ إ حداث المراكز االجتماعية لإليواء؛ إحداث مراكز الترفيه؛ إحداث المركبات الثقافية؛ إحداث المكتبات الجماعية؛ إحداث المتاحف والمسارح والمعاهد الفنية والموسيقية ؛ إحداث المركبات الرياضية والميادين والمالعب الرياضية والقاعات المغطاة والمعاهد الرياضية؛ إحداث المسابح ومالعب سباق الدراجات والخيل والهجن؛ المحافظة على البيئة؛ تدبير الساحل الواقع في النفوذ الترابي للجماعة طبقا للقوانين واألنظمة الجاري بها العمل؛ تهيئة الشواطئ والممرات الساحلية والبحيرات وضفاف األنهار الموجود ة داخل تراب الجماعة؛ صيان ة مدارس التعليم األساسي؛ صيانة المستوصفات الصحية الواقعة في النفوذ الترابي للجماعة؛ صيانة الطرقات الوطنية العابرة لمركز الجماعة ومجالها الحضري؛ بناء وصيانة الطرق والمسالك الجماعية؛ التأهيل والتثمين السياحي للمدن العتيقة والمعالم السياحية والمو ا قع.التاريخية المادة88 تما رس االختصاصات الم ش تركة بين الجماعة والدولة بشكل تعاقدي، إما بمبادرة من الدولة أو بطلب من الجماعة. المادة89 يمكن للجماعة، بمبادرة منها، واعتمادا على مواردها الذاتية، أن تتولى تمويل أو تشارك في تمويل إنجاز مرفق أو تجهيز أو تقديم خدمة عمومية ال تدخل ضمن اختصاصاتها الذاتية .بشكل تعاقدي مع الدولة إذا تبين أن هذا التمويل يساهم في بلوغ أهدافها ╠────── الباب الرابع :االختصاصات المنقولة ──────╣ محتوى: المادة90 ،تحدد اعتمادا على مبدأ التفريع مجاالت االختصاصات المنقولة من الدولة إلى الجماعة وتشمل هذه :المجاالت بصفة خاصة حماية وترميم المآ ثر التاريخية والتراث الثقافي والحفاظ على ا ل مواقع الطبيعية؛ إ حداث وصيانة ا ل منشآت والتجهيزات الما ئية الصغيرة وا ل متوسطة. املا دة91 يراعى مبد آ التدرج والتمايز بين الجماعات عند نقل ا ال ختصاصات من الدولة إلى الجماعة. طبقا للبند الرابع من الفصل146 من الدستور، يكون تحويل االختصاصات المنقولة إلى .اختصاصات ذاتية للجماعة أو الجماعات المعنية بموجب تعديل هذا القانون التنظيمي",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 25 يحدث مجلس الجماعة، خالل أول دور ة يعقدها بعد مصادقته على نظام ه الداخلي المنصوص عليه في",
      "number": 25,
      "marker": "╾───── المادة 25 يحدث مجلس الجماعة، خالل أول دور ة يعقدها بعد مصادقته على نظام ه الداخلي المنصوص عليه في ─────╼",
      "content": "المادة32 من هذا القانون التنظيمي، لج تن ين دائمتين على األقل وخمسة ( 5) عل ى األكثر يعهد إليها على:التوالي بدراسة القضايا التالية الميزانية والشؤون المالية والبرمجة؛ المرافق العمومية.والخدمات يحدد النظام الداخلي عدد اللجان الدائمة وتسمي ت.ها وغرضها وكيفيات تأليفها ( يجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) وأن ال ينتسب عضو من أعضاء المجلس إلى أك ثر من لجنة د ا.ئمة واحدة المادة26 ينتخب المجلس من بين أعضاء كل لجنة، وخارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة ونائبا له، وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر .عنها وفي حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا . وفي حالة التعادل في .السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال والنساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة ،لهذا المنصب من خارج أعضاء المكتب .يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باستثناء الرئيس المادة27 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة .يحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق المادة28 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من ،رئيسها أو من ثلث أعضائها .لدراسة القضايا المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين36 و37 أدناه. وفي حالة عدم دراسة لجنة دائمة ألي سبب من األسباب لمسألة عرضت عليها، يتخذ ال مجلس مقررا بدون مناقشة يقضي بالتداول .أو عدم التداول في شأنها .يزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم يكون رئيس اللجنة مقررا ألشغالها. ويجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين مهامهم بمصالح الج ة ماع، للمشاركة في ،أشغال اللجنة بصفة استشارية ويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق عامل العمالة أو اإلقليم أو من ينوب عنه موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للج ماع.ة المادة29 يمكن لل مجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى ال رئيس قصد عرضه على المجلس للتداول. .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة30 ال يسوغ للجان الدائمة أو الموضوعاتية المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه. المادة31 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الج ماع ة طبق الشروط والكيفيات وداخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الج ماعة بموجب القانون التنظيمي رقم59.11 السالف الذكر.",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثاني: تسيير مجل س الجماعة",
      "number": 2,
      "marker": "╠────── الباب الثاني: تسيير مجل س الجماعة ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث :النظام األساسي للمنتخب",
          "number": 3,
          "marker": "╠────── الباب الثالث :النظام األساسي للمنتخب ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثاني :االختصاصات الذاتية",
              "number": 2,
              "marker": "╠────── الباب الثاني :االختصاصات الذاتية ──────╣",
              "content": "",
              "children": [
                {
                  "type": "فصل",
                  "title": "الفصل الثاني :المرافق والتجهيزات العمومية الجماعية",
                  "number": 2,
                  "marker": "╟┄┄┄┄┄ الفصل الثاني :المرافق والتجهيزات العمومية الجماعية ┄┄┄┄┄╢",
                  "content": "",
                  "children": [
                    {
                      "type": "فصل",
                      "title": "الفصل الثالث :التعمير وإعداد التراب",
                      "number": 3,
                      "marker": "╟┄┄┄┄┄ الفصل الثالث :التعمير وإعداد التراب ┄┄┄┄┄╢",
                      "content": "",
                      "children": [
                        {
                          "type": "فصل",
                          "title": "الفصل الرابع :التعاون الدولي",
                          "number": 4,
                          "marker": "╟┄┄┄┄┄ الفصل الرابع :التعاون الدولي ┄┄┄┄┄╢",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثالث :اال ختصاصات المشتركة",
                              "number": 3,
                              "marker": "╠────── الباب الثالث :اال ختصاصات المشتركة ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الرابع :االختصاصات المنقولة",
                                  "number": 4,
                                  "marker": "╠────── الباب الرابع :االختصاصات المنقولة ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "قسم",
                                      "title": "القسم الثالث :صالحيات مجلس الجماعة ورئيسه",
                                      "number": 3,
                                      "marker": "╔═══════ القسم الثالث :صالحيات مجلس الجماعة ورئيسه ═══════╗",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الثاني :صالحيات رئيس مجلس الجماعة",
                                          "number": 2,
                                          "marker": "╠────── الباب الثاني :صالحيات رئيس مجلس الجماعة ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الثالث :مقتضيات خاصة بمشاور القصر الملكي",
                                              "number": 3,
                                              "marker": "╠────── الباب الثالث :مقتضيات خاصة بمشاور القصر الملكي ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "باب",
                                                  "title": "الباب الرابع :المراقبة اإلدارية",
                                                  "number": 4,
                                                  "marker": "╠────── الباب الرابع :المراقبة اإلدارية ──────╣",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب الخامس :اآلليات التشاركية للحوار والتشاور",
                                                      "number": 5,
                                                      "marker": "╠────── الباب الخامس :اآلليات التشاركية للحوار والتشاور ──────╣",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "فرع",
                                                          "title": "الفرع الثاني :شروط تقديم العرائض من قبل الجمعيات",
                                                          "number": 2,
                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :شروط تقديم العرائض من قبل الجمعيات ⋅⋅⋅⋅⋅╜",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "فرع",
                                                              "title": "الفرع الثالث :كيفيات إيداع ال عرائض",
                                                              "number": 3,
                                                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :كيفيات إيداع ال عرائض ⋅⋅⋅⋅⋅╜",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "قسم",
                                                                  "title": "القسم الرابع :إدارة الج ماعة وأجهزة تنفيذ المشاريع وآليات التعاون والشراكة",
                                                                  "number": 4,
                                                                  "marker": "╔═══════ القسم الرابع :إدارة الج ماعة وأجهزة تنفيذ المشاريع وآليات التعاون والشراكة ═══════╗",
                                                                  "content": "",
                                                                  "children": [
                                                                    {
                                                                      "type": "باب",
                                                                      "title": "الباب الثاني :شركات التنمية المحلية",
                                                                      "number": 2,
                                                                      "marker": "╠────── الباب الثاني :شركات التنمية المحلية ──────╣",
                                                                      "content": "",
                                                                      "children": [
                                                                        {
                                                                          "type": "باب",
                                                                          "title": "الباب الثالث :مؤسسات التعاون بين الجماعات",
                                                                          "number": 3,
                                                                          "marker": "╠────── الباب الثالث :مؤسسات التعاون بين الجماعات ──────╣",
                                                                          "content": "",
                                                                          "children": [
                                                                            {
                                                                              "type": "باب",
                                                                              "title": "الباب الرابع :مجموعات الجماعات التر ابية",
                                                                              "number": 4,
                                                                              "marker": "╠────── الباب الرابع :مجموعات الجماعات التر ابية ──────╣",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "باب",
                                                                                  "title": "الباب الخامس :اتفاقيات التعاون والشراكة",
                                                                                  "number": 5,
                                                                                  "marker": "╠────── الباب الخامس :اتفاقيات التعاون والشراكة ──────╣",
                                                                                  "content": "",
                                                                                  "children": [
                                                                                    {
                                                                                      "type": "قسم",
                                                                                      "title": "القسم الخامس :النظام المالي للجماعة ومصدر مواردها المالية",
                                                                                      "number": 5,
                                                                                      "marker": "╔═══════ القسم الخامس :النظام المالي للجماعة ومصدر مواردها المالية ═══════╗",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "مادة",
                                                                                          "title": "المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في",
                                                                                          "number": 6,
                                                                                          "marker": "╾───── المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في ─────╼",
                                                                                          "content": "المادة156 من القانون التنظيمي السالف الذكر رقم113.14 في الجريدة الرسمية. وفي انتظار ذلك، يستمر رئيس مجلس الجماعة، بصفة انتقالية، في تحويل االعتمادات، في إطار التبويب الجاري به العمل، وفق الشروط و الكيفيات )المنصوص عليها في الفقرتين أ) وب:بعده أ) :فيما يخص ميزانية التسيير تحول اعتمادات التسيير داخل نفس الفصل بقرار لرئيس المجلس يتخذ دون مداولة المجلس؛ تحول اعتمادات التسيير داخل نفس الباب بقرار لرئيس المجلس يتخذ بعد مداولة المجلس وتأشي رة عامل .العمالة أو اإلقليم ب) فيما يخص ميزانية التجهيز: تحول اعتمادات التجهيز بقرار لرئيس المجلس يتخذ بعد مداولة المجلس وتأشيرة عامل العمالة \".أو اإلقليم المادة160 يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة االقتصادية للنفقات المرتبطة باألنشطة والعمليات المنجزة. المادة161 .يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية تتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال والتوريدات .والخدمات وعمليات تحويل الموارد وتوفر المناصب المالية بالنسبة للتوظيف الماد ة162 يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة وتدبير دين الج ماعة واعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها تكاليف مالية لل.جماعة المادة163 يمكن أن تكون برامج التجهيز المتعددة السنوات المنبثقة عن البرم جة الممتدة على ثالث ( 3) سنوات موضوع ترخيصات في البرامج على أساس الفوائض التقديرية. المادة164 تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما:يلي اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفها خالل السنة المالية ؛ اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرف .بااللتزام بها قصد تنفيذ التجهيزات واألشغال المقررة المادة165 تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها .ويؤشر على مراجعاتها المحتملة طبق الشروط والشكليات المتبعة بالنسبة إلعداد الميزانية. المادة166 تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة .المالية ترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة .المالية المادة167 مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج، ال ينشأ ع ن االعتمادات المفتوحة برسم الميزانية أي حق برسم الميزانية الموالية. غير أن اعتمادات األداء المتعلقة بنفقات التجهيز بالجزء الثاني من الميزانية ترحل إلى ميزانية السنة الموالية. المادة168 تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء ال مرحلة المتعلقة .بنفقات التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة تحدد إجراءات ترحيل االعتمادات بنص تنظيمي16 المادة169 .تحدث الميزانيات الملحقة بقرار للسلطة الحكومية المكلفة بالداخلية تدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية االعتبارية والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء .أجر تشتمل الميزانيات الملحقة في جزء أول على مداخيل ونفقات التسيير من جهة كما تش ت مل من جهة أخرى ، وفي جزء ثان، .على نفقات التجهيز والموارد المرصودة لهذه النفقات وتقدم هذه الميزانيات وجوبا متوازنة. تحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة .بالميزانية يعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكاليف في الجزء األول م.ن الميزانية يرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات التجهيز، ويدرج الباقي منه في مداخيل الجزء الثاني من.الميزانية 16 أنظر المادة األولى المرسوم رقم2.16.313 بتاريخ23 رمضان 1437 ( 29 يونيو2016 ) بتحديد إ جراءات ترحيل االعتمادات المفتوحة في ميزانية الجماعة؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو 2016 )، ص5461 المادة األولى \" عمال بأحكام الفقرة الثانية من المادة168 من القانون التنظيمي المشار إليه أعاله رقم113.14 ، تحدد، على النحو :التالي، إجراءات ترحيل اعتمادات التسيير والتجهيز إلى ميزانية السنة المقبلة ترحل إلى ميزانية السنة المقبلة اعتمادات التسيير الملتزم بها وغير المؤداة عند اخ تتام السنة المالية؛ - ت رحل ميزانية السنة المقبلة اعتمادات األداء برسم نفقات التجهيز التي كانت موضوع التزامات مؤشر عليها ولم يصدر األمر بصرفها عند اختتام السنة المالية، وكذا اعتمادات األداء غير الملتزم بها عند اختتا م السنة المالية، بما .في ذلك أرصدة السنوات السابقة يتم ترحيل االعتمادات بعد االطالع على بيان يعده اآلمر بالصرف ويؤشر عليه الخازن لدى الجماعة د اخل أجل أقصاه31 \".يناير من السنة الموالية الختتام السنة المالية يعوض في حدود االعتمادات المتوفرة، عدم كفاية الموارد المرصدة لنفقات التجهيز بمخصص للتجهيز مقرر في الجزء ا.لثاني من الميزانية، وذلك بعد مصادقة المجلس المادة170 :تهدف الحسابات الخصوصية إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا لطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛ وإما إلى بيان عمليات مع االحتفاظ بنوعها الخ اص وضمان استمرارها من سنة مالية إلى أخرى ؛ وإما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بين .السنوات المالية :تشتمل الحسابات الخصوصية على صنفين حسابات مرصدة ألمور خصوصية؛ .حسابات النفقات من المخصصات المادة171 تحدث حسابات مرص و دة ألمور خ صوصية بقرار للسلطة الحكومية المكلفة،بالداخلية .بناء على برنامج استعمال يعده اآلمر بالصرف، تنفيذا لمداوالت المجلس تبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل .صنف معين من النفقات واالستعمال الذي خصصت له هذه المداخيل يدرج مبلغ ا.لتقديرات في الملخص العام للميزانية تفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة الحكومية .المكلفة بالداخلية أو من تفوض له ذلك إذا تبين أن المداخيل المحصل عليها تفوق التوقعات، أمكن فتح اعتمادات إضافية في .حدود هذا الفائض ي ؤشر عامل العمالة أو اإلقليم أو من ينوب عنه على تغييرات الحساب المرصود ألمور .خصوصية ترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة المالية .الموالية من أجل ضمان استمرار العمليات من سنة إلى أخرى يصفى، بحكم القانون، في نهاية السنة الثالثة كل حساب مرص و د ألمور خصوصية لم ( تترتب عليه نفقات خالل ثالث3) سنوات متتالية. ويدرج الباقي منه في باب المداخيل بالجزء .الثاني من الميزانية يصفى ويقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة .بالداخلية المادة172 تحدث حسابات النفقات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية أو من .تفوض له ذلك .وتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا .يجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة يرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل سنة مالية. وإذا لم يستهلك هذا الفائض خالل السنة الموالية، وجب إدراجه في باب المداخيل .بالجزء الثاني من الميزانية الثانية الموالية للميزانية التي تم الحصول عليه فيها يتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق الشروط المتعلقة بالميزاني ة.",
                                                                                          "children": []
                                                                                        }
                                                                                      ]
                                                                                    },
                                                                                    {
                                                                                      "type": "فصل",
                                                                                      "title": "الفصل الثاني :موارد الجماعة",
                                                                                      "number": 2,
                                                                                      "marker": "╟┄┄┄┄┄ الفصل الثاني :موارد الجماعة ┄┄┄┄┄╢",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "فصل",
                                                                                          "title": "الفصل الثالث :تكال ي ف الجماعة",
                                                                                          "number": 3,
                                                                                          "marker": "╟┄┄┄┄┄ الفصل الثالث :تكال ي ف الجماعة ┄┄┄┄┄╢",
                                                                                          "content": "",
                                                                                          "children": [
                                                                                            {
                                                                                              "type": "باب",
                                                                                              "title": "الباب الثاني :وضع الميزانية والتصويت عليها",
                                                                                              "number": 2,
                                                                                              "marker": "╠────── الباب الثاني :وضع الميزانية والتصويت عليها ──────╣",
                                                                                              "content": "",
                                                                                              "children": [
                                                                                                {
                                                                                                  "type": "باب",
                                                                                                  "title": "الباب الثالث :التأشير على الميزانية",
                                                                                                  "number": 3,
                                                                                                  "marker": "╠────── الباب الثالث :التأشير على الميزانية ──────╣",
                                                                                                  "content": "",
                                                                                                  "children": [
                                                                                                    {
                                                                                                      "type": "باب",
                                                                                                      "title": "الباب الرابع: تنفيذ وتعديل الميزانية",
                                                                                                      "number": 4,
                                                                                                      "marker": "╠────── الباب الرابع: تنفيذ وتعديل الميزانية ──────╣",
                                                                                                      "content": "",
                                                                                                      "children": [
                                                                                                        {
                                                                                                          "type": "فصل",
                                                                                                          "title": "الفصل الثاني :تعديل الميزانية",
                                                                                                          "number": 2,
                                                                                                          "marker": "╟┄┄┄┄┄ الفصل الثاني :تعديل الميزانية ┄┄┄┄┄╢",
                                                                                                          "content": "",
                                                                                                          "children": [
                                                                                                            {
                                                                                                              "type": "باب",
                                                                                                              "title": "الباب الخامس :حصر الميزانية",
                                                                                                              "number": 5,
                                                                                                              "marker": "╠────── الباب الخامس :حصر الميزانية ──────╣",
                                                                                                              "content": "",
                                                                                                              "children": [
                                                                                                                {
                                                                                                                  "type": "باب",
                                                                                                                  "title": "الباب السادس :النظام المالي لمؤسسة التعاون بين الجماعات",
                                                                                                                  "number": 6,
                                                                                                                  "marker": "╠────── الباب السادس :النظام المالي لمؤسسة التعاون بين الجماعات ──────╣",
                                                                                                                  "content": "",
                                                                                                                  "children": [
                                                                                                                    {
                                                                                                                      "type": "باب",
                                                                                                                      "title": "الباب السابع :النظام المالي لمجموعة الجماعات الترابية",
                                                                                                                      "number": 7,
                                                                                                                      "marker": "╠────── الباب السابع :النظام المالي لمجموعة الجماعات الترابية ──────╣",
                                                                                                                      "content": "",
                                                                                                                      "children": [
                                                                                                                        {
                                                                                                                          "type": "باب",
                                                                                                                          "title": "الباب الثامن: األمالك العقارية للجماعة",
                                                                                                                          "number": 8,
                                                                                                                          "marker": "╠────── الباب الثامن: األمالك العقارية للجماعة ──────╣",
                                                                                                                          "content": "",
                                                                                                                          "children": [
                                                                                                                            {
                                                                                                                              "type": "باب",
                                                                                                                              "title": "الباب التاسع :مقتضيات متفرقة",
                                                                                                                              "number": 9,
                                                                                                                              "marker": "╠────── الباب التاسع :مقتضيات متفرقة ──────╣",
                                                                                                                              "content": "",
                                                                                                                              "children": [
                                                                                                                                {
                                                                                                                                  "type": "قسم",
                                                                                                                                  "title": "القسم السادس :مقتضيات خاصة بالجماعات ذات نظام المقاطعات",
                                                                                                                                  "number": 6,
                                                                                                                                  "marker": "╔═══════ القسم السادس :مقتضيات خاصة بالجماعات ذات نظام المقاطعات ═══════╗",
                                                                                                                                  "content": "",
                                                                                                                                  "children": [
                                                                                                                                    {
                                                                                                                                      "type": "باب",
                                                                                                                                      "title": "الباب الثاني :نظام أعضاء مجلس المقاطعة",
                                                                                                                                      "number": 2,
                                                                                                                                      "marker": "╠────── الباب الثاني :نظام أعضاء مجلس المقاطعة ──────╣",
                                                                                                                                      "content": "",
                                                                                                                                      "children": [
                                                                                                                                        {
                                                                                                                                          "type": "باب",
                                                                                                                                          "title": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
                                                                                                                                          "number": 3,
                                                                                                                                          "marker": "╠────── الباب الثالث :تنظيم وتسيير مجلس المقاطعة ──────╣",
                                                                                                                                          "content": "",
                                                                                                                                          "children": [
                                                                                                                                            {
                                                                                                                                              "type": "باب",
                                                                                                                                              "title": "الباب الرابع :صالحيات مجلس المقاطعة ورئيسه",
                                                                                                                                              "number": 4,
                                                                                                                                              "marker": "╠────── الباب الرابع :صالحيات مجلس المقاطعة ورئيسه ──────╣",
                                                                                                                                              "content": "",
                                                                                                                                              "children": [
                                                                                                                                                {
                                                                                                                                                  "type": "باب",
                                                                                                                                                  "title": "الباب الخامس :النظام المالي لمجالس المقاطعات",
                                                                                                                                                  "number": 5,
                                                                                                                                                  "marker": "╠────── الباب الخامس :النظام المالي لمجالس المقاطعات ──────╣",
                                                                                                                                                  "content": "",
                                                                                                                                                  "children": [
                                                                                                                                                    {
                                                                                                                                                      "type": "باب",
                                                                                                                                                      "title": "الباب السادس :نظام المو ظفين المعينين بالمقاطعة",
                                                                                                                                                      "number": 6,
                                                                                                                                                      "marker": "╠────── الباب السادس :نظام المو ظفين المعينين بالمقاطعة ──────╣",
                                                                                                                                                      "content": "",
                                                                                                                                                      "children": [
                                                                                                                                                        {
                                                                                                                                                          "type": "باب",
                                                                                                                                                          "title": "الباب السابع :نظام األمالك الموضوعة رهن إشارة المقاطعة",
                                                                                                                                                          "number": 7,
                                                                                                                                                          "marker": "╠────── الباب السابع :نظام األمالك الموضوعة رهن إشارة المقاطعة ──────╣",
                                                                                                                                                          "content": "",
                                                                                                                                                          "children": [
                                                                                                                                                            {
                                                                                                                                                              "type": "باب",
                                                                                                                                                              "title": "الباب الثامن :ندوة رؤساء مجالس المقاطعات",
                                                                                                                                                              "number": 8,
                                                                                                                                                              "marker": "╠────── الباب الثامن :ندوة رؤساء مجالس المقاطعات ──────╣",
                                                                                                                                                              "content": "",
                                                                                                                                                              "children": [
                                                                                                                                                                {
                                                                                                                                                                  "type": "قسم",
                                                                                                                                                                  "title": "القسم السابع :المنازعات",
                                                                                                                                                                  "number": 7,
                                                                                                                                                                  "marker": "╔═══════ القسم السابع :المنازعات ═══════╗",
                                                                                                                                                                  "content": "",
                                                                                                                                                                  "children": []
                                                                                                                                                                }
                                                                                                                                                              ]
                                                                                                                                                            }
                                                                                                                                                          ]
                                                                                                                                                        }
                                                                                                                                                      ]
                                                                                                                                                    }
                                                                                                                                                  ]
                                                                                                                                                }
                                                                                                                                              ]
                                                                                                                                            }
                                                                                                                                          ]
                                                                                                                                        }
                                                                                                                                      ]
                                                                                                                                    }
                                                                                                                                  ]
                                                                                                                                }
                                                                                                                              ]
                                                                                                                            }
                                                                                                                          ]
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظـهير شـريف رقم 1.15.85 بتنفيذ القانون التنظيمي رقم 113.14 المتعلق بالجماعات-1742382816926_clean.txt"
}