{
  "title": "ظهير شريف رقم 1.11.173 بتنفيذ القانون التنظياعات الترابية 1734014843612",
  "type": "قانون تنظيمي",
  "intro": "ظهير شريف بتنفيذ القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية صيغة محينة بتاريخ17 ماي 2021 القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية كما تم تعديله :بـ القانون التنظيمي رقم06.21 الصادر بتنفيذه الظهير الشريف رقم1.21.41 بتاريخ 8 رمضان1442 ( 21 أ بريل2021 )، الجريدة الرسمية عدد6987 بتاريخ5 شوال 1442 ( 17 ماي2021 )، ص3413؛ القانون التنظيمي رقم34.15 الصادر بتنفيذه الظهير الشريف رقم1.15.90 بتاريخ 29 رمضان1436 ( 16 يوليو2015 )؛ الجريدة الرسمية عدد6380 بتاريخ6 شوال 1436 ( 23 يوليو2015 ) ص6713 ظهير شريف رقم1.11.173 صادر في24 من ذي الحجة1432 ( 21 نوفمبر2011 ) بتنفيذ القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية1 ،الحمد هلل وحده الطابع الشريف- بداخله . ( محمد بن الحسن بن محمد بن يوسف هللا وليه ) يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره أننا: بناء على الدستور والسيما الفصول42 و50 و85 منه؛ و بعد اال طالع على قرار المجلس الدستوري رقم821.11 بتاريخ22 من ذي الحجة 1432 ( 19 نوفمبر2011) الذي صرح بأن أحكام القانون التنظيمي رقم 59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية المعروض على نظر المجلس الدستوري مطابقة للدستور، مع مراعاة ما ورد بيانه بشأن المادتين76 و77 من اعتبار معايير التقطيع االنتخابي ،تندرج في مجال القانون التنظيمي و ما ورد بخصوص المادة143 من كون الدوائر االنتخابية اإلضافية المحدثة في الجماعات و،المقاطعات تخصص للنساء أصدرنا أمرنا الشريف بما يلي: ينفذ و ،ينشر بالجريدة الرسمية عقب ظهيرنا الشريف هذا، القانون التنظيمي رقم59.11 ال متعلق بانتخاب أعضاء مجالس الجماعات الترابية، كما وافق عليه مجلس النواب و مجلس المستشارين. و حرر بالرباط في24 من ذي الحجة1432 ( 21 نوفمبر2011 ). وقعه بالعطف: ،رئيس الحكومة اإلمضاء: عباس الفاسي. 1 الجريدة الرسمية عدد5997 مكرر بتاريخ25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537 قانون تنظيمي رقم 59.11 يتعلق بانتخاب أعضاء مجالس الجماعات الترابية المادة األولى تطبق أحكام هذا القانون التنظيمي على انتخاب أعضاء مجالس الجهات و أعضاء مجالس العماالت و األقاليم و أعضاء مجالس الجماعات و المقاطعات . القسم األول: األحكام المشتركة لتنظيم انتخاب أعضاء مجالس الجهات و مجالس العماالت و األقاليم و مجالس الجماعات و المقاطعات الجزء األول : األحكام المتعلقة بمدة االنتداب و تاريخ االقتراع و الترشيحات الباب األول: مدة االنتداب و تاريخ االقتراع المادة2 ينتخب لمدة ست سنوات أعضاء مجالس الجهات و أعضاء مجالس العماالت و األقاليم وأعضاء المجالس الجماعية و أعضاء مجالس المقاطعات . تنتهي مدة عضوية المنتخبين في انتخابات جزئية أو تكميلية عند انتهاء عضوية األعضاء المنتخبين في االنتخابات العامة. و يسري نفس المقتضى على األعضاء الذين يدعون لملء المقاعد الشاغرة عن طريق التعويض . المادة3 يحدد بمرسوم تاريخ االقتراع و المدة التي تقدم خاللها الترشيحات و تاريخ بدء الحملة االنتخابية و نهايتها. و ينشر هذا المرسوم في الجريدة الرسمية . ╠────── الباب الثاني: الترشيحات ──────╣ محتوى: الفرع األول : أهلية الترشيح و موانعه المادة4 يشترط في من يترشح لالنتخابات أن يكون ناخبا و متمتعا بحقوقه المدنية و السياسية. المادة5 يمكن للمغاربة المقيمين خارج تراب المملكة أن يقدموا ترشيحاتهم النتخابات أعضاء مجالس الجهات و مجالس العماالت و األقاليم و مجالس الجماعات و المقاطعات وفق الكيفيات و الشروط و داخل اآلجال المنصوص عليها في هذا القانون التنظيمي . غير أنه ال يؤهل للترشح كل مغربية أو مغربي مقيم بالخارج يتولى مسؤولية حكومية أو انتدابية أو عمومية ببلد اإلقامة . المادة6 ال يؤهل للترشح : 1 المتجنسون بالجنسية المغربية خالل الخ مس سنوات التالية لحصولهم عليها ما لم يرفع عنهم هذا القيد وفق الشروط المقررة في الفصل17 من الظهير الشريف رقم1.58.250 الصادر في21 من صفر1378 ( 6 سبتمبر1958 ) بمثابة قانون الجنسية المغربية كما وقع تغييره و تتميمه2 ؛ 2 األشخاص الذين صدر في حقهم قرار عزل من مسؤ ولية انتدابية أصبح نهائيا بمقتضى حكم مكتسب لقوة الشيء المقضي به، في حالة الطعن في القرار المذكور، أو بسبب انصرام أجل الطعن في قرار العزل دون الطعن فيه؛ 3 األشخاص الذين اختل فيهم نهائيا شرط أو أكثر من الشروط المطلوبة ليكونوا ناخبين؛ 4 - األشخاص الذين يزاولون بالف عل الوظائف المبينة بعده أو الذين انتهوا من مزاولتها منذ أقل من سنة في التاريخ المحدد لالقتراع: القضاة؛ قضاة المجلس األعلى للحسابات و قضاة المجالس الجهوية للحسابات؛ المدراء المركزيون لوزارة الداخلية و الوالة و العمال و كذا الكتاب العامون للعماالت أو األقاليم أو عماالت المقاطعات و الباشوات و رؤساء دواوين الوالة و العمال و رؤساء الدوائر الحضرية و رؤساء الدوائر و القواد و الخلفاء و الشيوخ و المقدمون؛ مفتشو المالية و الداخلية؛ الخازن العام للمملكة و الخزان الجهويون؛ المحتسبون؛ أفراد القوات المسلحة الملكية و أعوان القوة العمومية؛ 2 الظهير الشريف رقم1.58.250 بسن قانون الجنسية المغربية ؛ الجريدة الرسمية عدد2395 بتاريخ4 ربيع األول1378 ) 19 شتنبر1958 ( ، ص2190 .؛ كما تم تغييره وتتميمه ،األشخاص الذين أسندت إليهم مهمة أو انتداب و لو كان مؤقتا كيفما كانت تسميته م ،ا أو مداهما، بعوض أو بدون عوض و ،الذين يعملون بتلك الصفة في خدمة اإلدارة أو الجماعات الترابية أو المؤسسات العمومية أو في خدمة مرفق ،عمومي كيفما كانت طبيعته و الذين رخص لهم بحمل السالح أثناء أداء مهامهم . 5 األشخاص المحكوم عليهم بمقتضى حكم مكتسب لقوة الشيء المقضي به بعقوبة حبس نافذة أو عقوبة حبس مع إيقاف التنفيذ، كيفما كانت مدتهما، من أجل أحد األفعال المنصوص عليها في المواد من65 إلى68 م ن هذا القانون التنظيمي مع مراعاة أحكام المادة69 منه . يرفع مانع األهلية المشار إليه في البند2 أعاله بعد انصرام مدة انتدابية كاملة ابتداء من التاريخ الذي يصير فيه قرار العزل نهائيا . كما يرفع مانع األهلية المشار إليه في البند3 ،أعاله ما لم يتعلق األمر بجن اية، عن المحكوم عليهم بالحبس بمرور10 سنوات من تاريخ قضاء العقوبة أو تقادمها أو من التاريخ الذي أصبح فيه الحكم نهائيا إذا تعلق األمر بعقوبة موقوفة التنفيذ . ال توقف طلبات إعادة النظر أو المراجعة ترتيب اآلثار على األحكام المكتسبة لقوة الشيء المقضي به التي يت رتب عليها فقدان األهلية االنتخابية . ال يترتب على العفو الخاص رفع مانع األهلية االنتخابية . ╙⋅⋅⋅⋅⋅ الفرع الثاني : إيداع الترشيحات و تسجيلها أو رفضها الفصل األول: إيداع التصريحات بالترشيح ⋅⋅⋅⋅⋅╜ محتوى: المادة 7 3 يجب أن تودع التصريحات بالترشيح من طرف كل مترشح أو وكيل كل الئحة بمقر ،السلطة المكلفة بتلقي الترشيحات و ال تقبل الترشيحات الموجهة بواسطة البريد أو بأي وسيلة أخرى . تقدم التصريحات الفردية بالترشيح أو لوائح الترشيح في ثالث نسخ و يجب أن تحمل : إمضاءات المترشحين مصادقا عليها؛ اسم المترشح أو أسماء المترشحين الشخصية و العائلية و جنسهم و تاريخ و مكان والدتهم و عناوينهم و مهنهم و الدائرة االنتخابية التي قيدوا بها و تلك المترشح فيها وا نتماءاتهم السياسية عند االقتضاء؛ 3 تم تغيير وتتميم الفقرة الثالثة من هذه المادة ، بمقتضى المادة األولى من القانون التنظيمي رقم34.15 الصادر بتنفيذه الظهير الشريف رقم1.15.90 بتاريخ29 من رمضان1436 ( 16 يوليو2015 )؛ الجريدة الرسمية عدد 6380 بتاريخ6 شوال1436 ( 23 يوليو2015 )، ص6713 صورة المترشح أو صور المترشحين الشخصية؛ بيان تسمية الالئحة و اسم وكيلها في حالة االقتراع بالالئحة و كذا ترتيب المترشحين في الالئحة؛ ،شهادة القيد في اللوائح االنتخابية العامة بعد تاريخ آخر حصر لها بصفة نهائية مسلمة من طرف السلطة اإلدارية المحلية المختصة، أو نسخة من القرار القضائي القائم مقامها . يجب أن ترفق لوائح الترشيح أو التصريحات الفردية بالترشيح بنسخة من بطاقة السوابق لكل مترشح مسلمة من طرف المديرية العامة لألمن الوطني منذ أقل من ثالثة أشهر أو بنسخة من السجل العدلي مسل مة منذ أقل من ثالثة أشهر. كما يجب أن ترفق لوائح الترشيح أو التصريحات الفردية بالترشيح المقدمة من طرف المترشحين ذوي انتماء سياسي بتزكية مسلمة لهذه الغاية من لدن الجهاز المختص في الحزب السياسي أو تحالف األحزاب السياسية الذي تتقدم باسمه الالئحة أو المترشح . إذ ا تعلق األمر بمترشح مقيم خارج تراب المملكة، وجب عليه اإلدالء، عالوة على الوثائق المشار إليها أعاله، بنسخة من السجل العدلي أو ما يعادلها مسلمة منذ أقل من ثالثة أشهر من لدن الجهة المختصة ببلد اإلقامة. ╟┄┄┄┄┄ الفصل الثاني: تسجيل الترشيحات و رفضها ┄┄┄┄┄╢ محتوى: المادة8 4 تمنع الترشيحات المتعددة. و إذا رشح شخص نفسه في أكثر من دائرة انتخابية واحدة أو أكثر من الئحة واحدة، فإنه ال يجوز اإلعالن عن انتخابه في أي دائرة من هذه الدوائر أو الئحة ،من هذه اللوائح و في كلتا الحالتين يعتبر انتخابه باطال . ال تقبل الترشيحات المودعة خالفا ألحكام هذا القانون التنظيمي أو المقدمة من طرف مترشح أو مترشحين غير مؤهلين قانونا لالنتخاب. ال تقبل لوائح الترشيح التي تتضمن أسماء أشخاص ينتمون ألكثر من حزب سياسي واحد أو تتضمن في نفس اآلن ترشيحات مقدمة بتزكية من حزب سياسي وترشيحات ألشخاص بدون انتماء سياسي . استثنا ،ء من أحكام الفقرة أعاله تقبل لوائح الترشيح المقدمة من لدن تحالفات األحزاب السياسية المؤسسة طبقا ألحكام الفرع األول المكرر من ╠────── الباب الخامس من القانون التن ظيمي 4 تم تغيير وتتميم هذه ──────╣ محتوى: المادة بإضافة الفقرة األخيرة بمقتضى المادة األولى من القانون التنظيمي رقم06.21 الصادر بتنفيذه الظهير الشريف رقم1.21.41 بتاريخ8 رمضان1442 ( 21 أبريل2021 ) ؛ الجريدة الرسمية عدد6987 بتاريخ5 شوال1442 ( 17 ماي2021)، ص3413 ، وبمقتضى المادة األولى من القانون التنظيمي رقم34.15 .السالف الذكر رقم11 29 المتعلق باألحزاب السياسية5 ، التي تتضمن مترشحين منتسبين إلى األحزاب التي تتألف منها التحالفات المعنية . إذا تبين أن تصريحا بالترشيح قد أودع و سجل لفائدة شخص غير مؤهل لالنتخاب أو أنه مخالف إلحدى القواعد المنصوص عليها في هذا القانون التنظيمي، وجب على السلطة المكلفة بتلقي التصريحات بالتر ،شيح رفضه و لو في حالة تسليم الوصل النهائي المنصوص عليه في المادة9 بعده. في حالة انصرام األجل المخصص إليداع التصريحات بالترشيح، تعتبر صحيحة الئحة الترشيح التي تبين بعد تسليم الوصل النهائي لوكيلها، أن أحد مترشحيها غير مؤهل لالنتخاب . المادة9 تسلم السلطة ال مكلفة بتلقي التصريحات بالترشيح لوكيل كل الئحة أو لكل مترشح وصال مؤقتا عن إيداع الترشيح . تسلم السلطة المذكورة لوكيل كل الئحة أو لكل مترشح وصال نهائيا في ظرف48 ساعة من إيداع الترشيح إذا كانت تتوفر في المترشح أو المترشحين الشروط القانونية المطلوبة ما عدا في حالة الرفض المنصوص عليها في الفقرات األولى و الثانية و الثالثة من المادة8 ،أعاله و ،تسجل الترشيحات بحسب تاريخ تلقيها و يثبت رقم تسجيلها في الوصل النهائي المتعلق بكل منها . ،يبلغ رفض الترشيح، الذي يجب أن يكون معلال، بكل وسيلة من وسائل التبليغ القانونية ومقابل و صل إلى وكيل الالئحة أو إلى المترشح المعني باألمر. و يتم التبليغ حاال في العنوان المبين في التصريح بالترشيح . في حالة وقوع نزاع يتعلق بتسجيل ترشيح فردي أو الئحة ترشيح، يمكن للمترشح أو للمترشحين المعنيين أن يمارسوا حق الطعن ضمن الشروط المقررة في هذا القانون ال تنظيمي . يمكن سحب الئحة ترشيح أو تصريح فردي بالترشيح من طرف الوكيل أو المترشح خالل األجل المحدد إليداع الترشيحات . كما يمكن سحب ملف ترشيح تضمن أخطاء مادية و تعويضه بملف جديد داخل نفس األجل. و ال يمكن سحب أي ترشيح بعد انصرام هذا األجل . يسجل سحب الترشيح وفقا لنفس الكيفية المتبعة في التصريح . إذا توفي أحد مترشحي الالئحة، وجب على وكيلها أو على المترشحين اآلخرين عند وفاة وكيل الالئحة تعويضه بمترشح جديد إلى غاية اليوم األخير من المدة التي تقدم خاللها التصريحات بالترشيح . و ال يمكن إجراء أي تعويض خارج هذا األجل. غير أ ن الالئحة المعنية تعتبر صحيحة، إذا وقعت الوفاة بعد انصرام أجل إيداع التصريحات بالترشيح أو يوم االقتراع . 5 القانون التنظيمي رقم29.11 المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم1.11.166 ب تاريخ 24 من ذي القعدة1432 ( 22 أكتوبر2011 )؛ الجريدة الرسمية عدد5989 بتار يخ26 ذو القعدة1432 ( 24 أكتوبر 2011 .؛ كما تم تغييره وتتميمه بمجرد تسجيل الترشيحات، تقوم السلطة المكلفة بتلقي التصريحات بالترشيح بإشهارها بواسطة إعالنات أو أي وسيلة أخرى مألوفة االستعمال . المادة10 6 يخصص رمز لكل الئحة ترشيح أو لكل مترشح . تحدد بقرار لوزير الداخلية الرموز المخصصة للوائح الترشيح أو لمترشحي األحزاب السياسية أ و تحالفات األحزاب السياسية ، و تحدد السلطة المكلفة بتلقي الترشيحات الرمز ،المخصص لكل الئحة مستقلة أو لكل مترشح مستقل و تثبته في الوصل النهائي الذي ت سلمه لوكيل الالئحة أو للمترشح. و يجب أن يكون لكل رمز و األلوان الخاصة به ما يميزه عن غيره من الرموز . الجزء الثاني : التصويت الباب األول: العمليات التحضيرية لالقتراع الفرع األول : أوراق التصويت المادة11 7 التصويت حق شخصي و واجب وطني . يتم التصويت بواسطة ورقة فريدة تتضمن، في حالة االقتراع بالالئحة، بيان الدائرة االنتخابية و ،االنتماء السياسي لالئحة، عند االقتضاء و االسم الشخصي و العائلي لوكيل الالئحة و ،كذا الرمز المخصص لها و في حالة االقتراع الفردي بيان الدائرة االنتخابية و أسماء المترشحين الشخصية و ،العائلية وانتماءهم السياسي، عند االقتضاء و الرمز المخصص لكل مترشح . ترتب لوائح الترشيح أو الترشيحات الفردية في ورقة التصويت الفريدة بحسب تاريخ تسجيلها . يختلف حجم ورقة التصويت حسب عدد لوائح الترشيح أو عدد الترشيحات الفردية المقدمة في الدائرة االنتخابية المعنية. غير أن حجم المكان المخصص لرمز الالئحة أو المترشح في ورقة التصويت الفريدة يجب أن يكون متساويا بالنسبة لجميع لوائح الترشيح أو المترشحين . تتولى السلطة المكلفة بتلقي التصريحات بالترشيح إعداد أوراق التصويت فور انصرام أجل إيداع الترش يحات . 6 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .، السالف الذكر 7 - تم تغيير وتتميم هذه المادة بإ ضافة ال فقرات السادسة والسابعة والثامنة، بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .السالف الذكر ،في حالة إجراء االنتخابات الجماعية واالنتخابية الجهوية في نفس اليوم يتم التصويت برسم االقتراعين معا بواسطة نفس ورقة التصويت الفريدة. وفي هذه الحالة، تتضمن ورقة التصويت نوع االنتخاب و الرمز المخصص لالئحة أو ال مترشح ،، حسب الحالة و االنتماء السياسي عند اال قتضاء، وبيان الدائرة االنتخابية. كما تتضمن بالنسبة لكل انتخاب اإلسم الشخصي والعائلي لوكيل الالئحة أو للمترشح حسب الحالة. ويبين بالنسبة للدوائر االنتخابية الجماعية المشار إليها في البند1 من المادة128 المكررة من هذا القانون التنظيمي، عالوة على االسم العائ لي والشخصي للمترشح أو المترشحة، االسم الشخصي والعائلي للمترشحة برسم المقعد الملحق . وترتب اإلطارات المخصصة للترشيحات المقدمة برسم االنتخابات الجماعية و االنتخابية الجهوية في ورقة التصويت الفريدة حسب تاريخ تسجيل الترشيحات المقدمة برسم االنتخابات الجماعية في الدائرة االنتخابية الجماعية المعنية. وترتب الترشيحات المقدمة بتزكية من األحزاب السياسية أو اتحادات األحزاب السياسية أو تحالفات األحزاب السياسية قبل الترشيحات المقدمة من طرف مترشحين بدون انتماء سياسي . ╙⋅⋅⋅⋅⋅ الفرع الثاني : تصويت المغاربة المقيمين خارج تراب المملكة ⋅⋅⋅⋅⋅╜ محتوى: المادة12 يجوز للناخبات و الناخبين المقيدين في اللوائح االنتخابية العامة المقيمين خارج تراب المملكة أن يصوتوا في االقتراع عن طريق الوكالة. و لهذه الغاية، يتعين على كل ناخب يعنيه األمر أن يمأل مطبوعا خاصا يوضع رهن إشارته بمقر السفارة أو القنصلية التابع لها مكان إقامته و ،يوقع عليه و ،يصادق على إمضائه في عين المكان، بعد تضمينه البيانات المتعلقة باسميه الشخصي و العائلي و رقم بطاقته الوطنية للتعريف أو جواز سفره و الجماعة أو المقاطعة المقيد في الئحتها اال نتخابية بالتراب الوطني و العنوان المدلى به للتقييد في الالئحة االنتخابية المذكورة وكذا االسم الشخصي و العائلي للشخص الممنوحة له الوكالة و رقم بطاقته الوطنية للتعريف و عنوانه الشخصي . يتولى المعني باألمر بنفسه توجيه أو تسليم الوكالة إلى الشخص الذي تم توكيله . يق وم الوكيل بالتصويت نيابة عن المعني باألمر وفقا للكيفيات المنصوص عليها في هذا القانون التنظيمي . ال يجوز لشخص أن يكون وكيال ألكثر من ناخب واحد مقيم خارج تراب المملكة . ╙⋅⋅⋅⋅⋅ الفرع الثالث: مكاتب التصويت و المكاتب المركزية ⋅⋅⋅⋅⋅╜ محتوى: المادة13 ،تحدد بقرار للوالي أو العامل في كل دائرة انتخابية أماكن إقامة مكاتب التصويت و أماكن إقامة المكاتب المركزية، عند االقتضاء، مع بيان مكاتب التصويت التابعة لكل مكتب مركزي. ،تقام مكاتب التصويت في أماكن قريبة من الناخبين بالبنايات العمومية و يمكن، عند الضرورة، إقا مة المكاتب المذكورة في أماكن أو بنايات أخرى . يحاط العموم علما بهذه األماكن عشرة أيام على األقل قبل تاريخ االقتراع بواسطة تعليق إعالنات أو النشر في الصحف أو في اإلذاعة أو التلفزيون أو بأي وسيلة أخرى مألوفة االستعمال . تقوم السلطة اإلدارية المحلية، داخل أجل48 ،ساعة على األقل السابقة لتاريخ االقتراع بإيداع لوائح الناخبين بالمكاتب اإلدارية و مصالح الجماعة أو المقاطعة مبوبة حسب مكاتب التصويت التابعين لها . المادة14 8 يحاط الناخب علما بمكتب التصويت الذي سيصوت فيه بواسطة إشعار مكتوب يتضمن اسميه الشخصي والعائلي أو أ سماء أبويه، إن لم يكن له اسم عائلي، وعنوانه ورقم بطاقته الوطنية للتعريف اإللكترونية، وعنوان مكتب التصويت، والرقم الترتيبي المخصص له في الئحة الناخبين. وتوجه السلطة اإلدارية المحلية اإلشعار المذكور إلى الناخبين بأية وسيلة من الوسائل المتاحة . وال يعتبر هذا ا إلشعار المذكور إلى الناخبين بأية وسيلة من الوسائل المتاحة. وال يعتبر هذا اإلشعار ضروريا للتصويت . المادة15 ،يعين الوالي أو العامل48 ساعة على األقل قبل تاريخ االقتراع، من بين الموظفين أو األعوان العاملين باإلدارة العمومية أو الجماعات الترابية أو من بين مستخدمي المؤسسات العمومية أو الناخبين غير المترشحين الذين يحسنون القراءة و ،الكتابة و تتوفر فيهم شروط النزاهة و ،الحياد، األشخاص الذين يعهد إليهم برئاسة مكاتب التصويت و يسلمهم لوائح الناخبين ،التابعين للمكتب المعهود إليهم برئاسته و الئحة الترشيحات المسجلة في ال ،دائرة االنتخابية و ،أوراق إحصاء األصوات و المطبوع الخاص بتحرير محضر العمليات االنتخابية الذي يتضمن البيانات الخاصة بلوائح الترشيح أو المترشحين المسجلين في الدائرة االنتخابية المعنية . و يعين أيضا األشخاص الذين يقومون مقام رؤساء مكاتب التصويت إذا تغيبوا أو عاق هم عائق . يساعد رئيس مكتب التصويت ثالثة أعضاء يتم تعيينهم داخل األجل و وفق الكيفيات و الشروط المشار إليها أعاله مع بيان مهامهم. كما يتم تعيين نواب عنهم يقومون مقامهم إذا تغيبوا أو عاقهم عائق . إذا تعذر حضور األشخاص المعينين لمساعدة رئيس مكتب التصويت ساعة افتتا ح االقتراع، اختار رئيس المكتب المذكور لمساعدته الناخبين االثنين األكبر سنا و الناخب األصغر سنا من بين الناخبين غير المترشحين الحاضرين بمكان التصويت الذين يحسنون القراءة و الكتابة . و في هذه الحالة، يتولى أصغر األعضاء سنا مهام كاتب مكتب التصويت . 8 تم تتميم هذه المادة بمقتضى المادة الثالثة من القانون التنظيمي رقم06.21 .السالف الذكر يعين الوالي أو العامل ضمن نفس الشروط و الكيفيات المحددة في هذه المادة رؤساء و أعضاء المكاتب المركزية و نوابهم . ينعقد المكتب المركزي يوم االقتراع بعد اختتام التصويت إلى غاية إنجاز مهامه . إذا تعذر حضور األشخاص المعينين لتشكيل مكتب مركزي، وجب على السلطة اإلدارية المحلية تكوين المكتب المذكور من بين رؤساء و أعضاء مكاتب التصويت الملحقة بالمكتب المركزي المعني أو نوابهم أو من بين الناخبين الذين يحسنون القراءة و الكتابة. و يشار إلى هذه الحالة ببيان خاص في محضر المكتب المركزي . المادة16 يفصل مكتب التصويت في جميع المسائل التي تثيرها عمليا ت االنتخاب و تضمن قراراته في محضر العمليات االنتخابية . تناط المراقبة و حفظ النظام داخل مكتب التصويت برئيس المكتب المذكور . يخول وكيل كل الئحة أو كل مترشح الحق في التوفر في كل مكتب تصويت أو مكتب مركزي على ممثل ناخب مؤهل، ليراقب بصفة مستمرة عمليات التصويت و فرز األصوات و إحصائها، التي يقوم بها المكتب المعني . كما يحق للممثل المذكور أن يطلب تضمين المحضر جميع المالحظات التي قد يدلي ب ها في شأن العمليات المذكورة . و ،يجب تبليغ اسم هذا الممثل إلى غاية الساعة الثانية عشرة من زوال اليوم السابق لتاريخ االقتراع، إلى السلطة اإلدارية المحلية التي يتعين عليها أن تخبر بذلك رئيس المكتب المعني . تسلم السلطة اإلدارية المحلية فورا إلى وكيل الالئحة أو إ لى المترشح وثيقة تثبت صفة ممثل . و يجب أن يقدم الممثل هذه الوثيقة إلى رئيس المكتب المعني . يكون لدى كل مكتب للتصويت الئحة في نظيرين للناخبين الذين يتعين عليه تلقي أصواتهم، تتضمن أرقامهم الترتيبية و أرقام بطائقهم الوطنية للتعريف . الباب الثاني: عمليات التصويت ال مادة17 يفتتح االقتراع على الساعة الثامنة صباحا و يختتم في الساعة السابعة مساء. و إذا تعذر افتتاح االقتراع في الساعة المقررة في هذا القانون التنظيمي لسبب قاهر، وجبت اإلشارة إلى ذلك في محضر العمليات االنتخابية . المادة18 ،يكون التصويت سريا و يتم داخل معزل بوضع الناخب عالمة تصويته في المكان المخصص لالئحة أو للمترشح الذي يختاره في ورقة التصويت الفريدة الحاملة لطابع السلطة اإلدارية المحلية . ،يجب على الناخبين أال يهتموا في مكاتب التصويت إال باإلدالء بأصواتهم و ال يجوز لهم إثارة أي جدال أو نقاش كيفما كان نوعه . ال مادة19 يقوم رئيس مكتب التصويت بإحصاء أوراق التصويت المسلمة له قبل اإلعالن عن ،الشروع في االقتراع و يعلن ذلك جهرا أمام مكتب التصويت و ممثلي المترشحين الحاضرين و يضمنه في محضر التصويت . يعاين رئيس مكتب التصويت في الساعة المحددة للشروع في االقتراع أمام الناخبين الحاضرين أن الصندوق ال يحتوي على أي ورقة ثم يسده بقفلين أو مغالقين متباينين، يحتفظ ،بأحد مفتاحيهما و يسلم اآلخر إلى عضو مكتب التصويت األكبر سنا . المادة20 تتم عملية التصويت كما يلي : يسلم الناخب، عند دخوله قاعة التصويت، إلى كاتب مكتب التصويت بطاقته الوطنية ل لتعريف؛ يعلن الكاتب بصوت مسموع االسم الكامل للناخب؛ يأمر الرئيس بالتحقق من وجود اسم الناخب في الئحة الناخبين و من هويته؛ يأخذ الناخب بنفسه من فوق طاولة معدة لهذا الغرض ورقة تصويت واحدة. و يحرص رئيس مكتب التصويت على احترام هذا المقتضى؛ يدخل الناخب و بيده ورقة التصويت إلى المعزل و يضع، حسب اختياره، عالمة أو عالمتي تصويته، في حالة االنتخاب على مستوى دائرتين انتخابيتين، في المكان المخصص لالئحة أو للمترشح. و يقوم بطي ورقة التصويت قبل الخروج من المعزل؛ يودع الناخب بنفسه ورقة تصويته مطوية في صندوق االقتراع؛ يضع الرئيس على يد المصوت عالمة بمداد غير قابل للمحو بسرعة. و يضع إذاك عضوا المكتب في طرة الئحة الناخبين إشارة أمام اسم المصوت؛ يعيد الكاتب للناخب بطاقته الوطنية للتعريف، ثم يغادر الناخب قاعة التصويت في الحين . إذا كان الناخب يحمل قرارا قضائيا بالتسجيل في الالئحة االنت خابية العامة، أمكنه التصويت على النحو المبين أعاله، مع اإلشارة إلى ذلك في المحضر . إذا تعلق األمر بناخب تابع لمكتب التصويت و موكل من لدن ناخب مقيم خارج تراب ،المملكة، قام الناخب الوكيل بالتصويت باسمه أوال، وفق الكيفيات المبينة أعاله، قبل التصويت وفق نفس الكي فيات، نيابة عن الناخب الذي منحه الوكالة و ذلك بعد اإلدالء بوثيقة الوكالة و بطاقته الوطنية للتعريف. و يشار إلى هذه الحالة ببيان خاص في محضر مكتب التصويت . إذا كان الوكيل ال يتوفر على صفة ناخب بمكتب التصويت التابع له الناخب الذي منحه الوكالة أدلى ببطاقته الوطنية للتعريف و بوثيقة الوكالة، ثم باشر عملية التصويت لفائدة الموكل وفق الكيفيات المبينة أعاله. و يشار إلى هذه الحالة ببيان خاص في محضر مكتب التصويت . يمكن لك ل ناخب به إعاقة ظاهرة تمنعه من وضع عالمة تصويته على ورقة التصويت أو إدخال هذه الورقة في صندوق االقتراع، أن يستعين بناخب من اختياره، يكون متوفرا على البطاقة الوطنية للتعريف. و يشار إلى هذه الحالة في محضر العمليات االنتخابية. غير أنه ال يمكن ألي شخص أن يقدم المساعدة ألكثر من ناخب معاق واحد . ╠────── الباب الثالث: فرز و إحصاء األصوات و إعالن النتائج ──────╣ محتوى: المادة21 9 يتولى المكتب فرز األصوات بمساعدة فاحصين . و يجوز للرئيس و أعضاء المكتب أن يقوموا بأنفسهم بفرز األصوات دون مساعدة فاحصين إذا كان مكتب التصويت يشتمل على أقل من مائتي ناخب مقيد. يساعد رئيس مكتب التصويت عدة فاحصين يحسنون القراءة و الكتابة يختارهم من بين الناخبين الحاضرين غير المترشحين و يوزعهم على عدة طاوالت يجلس حول كل منها أربعة فاحصين. و يسمح للمترشحين بتعيين فاحصين يجب توزيعهم بالتساوي على مختلف طاوالت الفرز بقدر اإلمكان. و في هذه الحالة، يجب أن يسلم المترشحون أسماء الفاحصين الذين يقترحونهم إلى رئيس مكتب التصويت قبل اختتام االقتراع بساعة على األقل . بمجرد اختتام االقتراع، يقوم رئيس مكتب التصويت أو من يعينه لهذه الغاية من بين أعضاء المكتب بفتح صندوق االقتراع و التحقق م ن عدد أوراق التصويت . و إذا كان هذا العدد أكثر أو أقل من عدد المصوتين الموضوعة أمام أسمائهم اإلشارة المنصوص عليها في المادة 20 أعاله و جبت اإلشارة إلى ذلك في المحضر . يوزع الرئيس على مختلف الطاوالت أوراق التصويت . و يأخذ أحد الفاحصين كل ورقة و يدفعها غير مطوية إل ى فاحص آخر يقرأ بصوت عال اسم وكيل الئحة الترشيح أو اسم المترشح الذي وضعت عالمة التصويت في المكان المخصص له . و يسجل فاحصان آخران على األقل في أوراق إحصاء األصوات المعدة لهذا الغرض، األصوات التي نالتها كل الئحة أو نالها كل مترشح بالنسبة لالنتخاب على مستوى الد ائرة االنتخابية المعنية . إذا اشتملت ورقة التصويت، في المكان المخصص للتصويت، على عدة عالمات تصويت، تلغى إذا كانت تلك العالمات للوائح أو لمترشحين مختلفين. و تعد بصوت واحد إذا كانت تلك العالمات للوائح أو لمترشحين مختلفين. و تعد بصوت واحد إذا كانت لالئحة واحدة أ و لمترشح واحد . 9 تم تغيير وتتميم هذه المادة بإضافة الفقرة األخيرة، بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .السالف الذكر في حالة االنتخاب على مستوى دائرتين انتخابيتين في نفس ورقة التصويت، تعتبر أوراق التصويت التي ال تشتمل إال على عالمة تصويت واحدة لفائدة الئحة الترشيح أو المترشح أوراقا صحيحة. و ال يحتسب هذا التصويت إال لفائدة االنتخاب المطابق . يعتبر التصويت صحي ،حا، بالنسبة لالنتخاب المعني و لو امتدت عالمة التصويت إلى خارج اإلطار المخصص لرمز الالئحة أو المترشح المعني ما لم تصل العالمة المذكورة إلى اإلطار الخاص برمز الئحة أخرى أو مترشح آخر . في حالة إجراء االنتخابات الجماعية واالنتخابات الجهوية في نفس اليوم، ال يشرع في فرز وإحصاء األصوات الخاصة باالنتخابات الجهوية إال بعد وضع المحضر الخاص باالنتخابات الجماعية . المادة22 تلغى أوراق التصويت التالية: أ) األوراق التي تحمل عالمة خارجية أو داخلية من شأنها أن تضر بسرية االقتراع أو تتضمن كتابات مهينة للمترشحين أو غيرهم أو تشتمل على اسم المصوت أو ال تحمل طابع السلطة اإلدارية المحلية؛ ب ) األوراق التي يعثر عليها في صندوق االقتراع بدون عالمة تصويت أو تحمل عالمة تصويت لفائدة أكثر من الئحة واحدة أو أكثر من مترشح واحد بالنسبة لالنتخاب على مستوى الدائرة االنتخابية المعنية؛ ج) األوراق المشطب فيها على اسم الئحة أو عدة لوائح أو اسم مترشح أو عدة مترشحين . ال تعتبر األوراق الملغاة في نتائج االقتراع . )في حالة ما إذا اعترف مكتب التصويت بصحة األوراق المشار إليها في البنود (أ و )(ب و (ج) رغم النزاعات التي أثيرت في شأنها إما من لدن الفاحصين أو من ل دن الناخبين الحاضرين، فإنها تعتبر منازعا .فيها توضع األوراق الملغاة و المنازع فيها في غالف مستقل مختوم و موقع عليه من طرف رئيس و أعضاء المكتب. و توضع األوراق غير القانونية في غالف آخر مستقل مختوم و موقع عليه من طرف رئيس و أعضاء المكتب. و يجب أن يشار على ظهر الغال ف األول إلى عدد األوراق الملغاة و عدد األوراق المنازع فيها التي تهم االنتخاب المعني. و يشار على ظهر الغالف اآلخر إلى عدد األوراق غير القانونية التي تهم االنتخاب المعني . يجب أن تثبت في كل ورقة من هذه األوراق أسباب إضافتها إلى المحضر. كما يجب أن يشار في األورا ق المنازع فيها إلى طبيعة االنتخاب و أسباب النزاع و إلى القرارات التي اتخذها مكتب التصويت في شأنها. أما األوراق المعترف بصحتها و التي لم تكن محل أي نزاع، فيباشر إحراقها أمام الناخبين الحاضرين بعد انتهاء عملية فرز األصوات و إحصائها. المادة23 يقوم رئيس مكتب التصويت بإعالن نتيجة المكتب بمجرد انتهاء عملية فرز األصوات و إحصائها . تحرر، على الفور، في ثالثة نظائر المحاضر الخاصة باالنتخاب على مستوى الدائرة االنتخابية المعنية و يوقع عليها، حسب الحالة، رئيس و أعضاء مكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء. غير أنه، إذا تعذر لسبب قاهر على عضو من أعضاء مكتب التصويت أو المكتب المركزي أ و لجنة اإلحصاء أن يكون حاضرا في المكاتب أو اللجان المذكورة إلى غاية إنهاء عملية االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج، يوقع المحضر من قبل األعضاء الحاضرين و ينص فيه على هذه الحالة. إذا كانت الدائرة االنتخابية تشتمل على عدة مكاتب للتصويت، يقوم أعضاء كل مكتب من هذه المكاتب بحصر و إمضاء نتيجة االقتراع الذي تم فيه ثم يحملها رئيس المكتب إلى المكتب المركزي المنصوص عليه في المادة13 ،من هذا القانون التنظيمي و يباشر هذا المكتب فورا بمحضر رؤساء مكاتب التصويت األخرى التابعة له إحصاء أصوات الدائرة االنتخابي ة المعنية و إعالن نتيجتها . تثبت عملية إحصاء األصوات و إعالن النتائج في محضر يحرر في ثالثة نظائر، يوقع عليها رئيس و أعضاء المكتب المركزي . المادة24 10 بصرف النظر عن اإلحصاء الذي تقوم به مكاتب التصويت و مكاتب المركزية، تباشر عمليات إحصاء األصوات و وضع المحاضر تحد و يد الجهات التي ستوجه إليها و كذا إعالن النتائج حسب طبيعة االنتخاب طبقا ألحكام هذا القانون التنظيمي . في حالة االقتراع بالالئحة و بالتمثيل النسبي على أساس قاعدة أكبر بقية، توزع المقاعد ،على اللوائح بواسطة القاسم االنتخابي، ثم بأكبر البقايا و ذلك بتخصيص المقاعد الباقية للوائح التي تتوفر على األرقام القريبة من القاسم المذكور . تخصص المقاعد لمترشحي كل الئحة حسب ترتيبهم التسلسلي في الالئحة. غير أن مترشحي كل من الالئحة التي تبين بعد تسجيلها وجود مترشح بها غير مؤهل لالنتخاب وكذا الالئحة التي فقدت أحد مترشحيها بسبب الوفاة خارج أجل التعويض المشار إليه في المادة9 من هذا القانون التنظيمي و المرتبين في المراتب الدنيا بالنسبة للمترشح غير المؤهل أو المترشح المتوفى، يرتقون بحكم القانون إلى المراتب األعلى. و يعتمد هذا الترتيب الجديد في توزيع المقاعد إو عالن أسماء المترشحين المنتخبين . 10 تم تغيير وتتميم الفقرة الثالثة من هذه المادة، بمقتضى المادة األولى من القانون التنظيمي رقم06.21 ، السالف .الذكر إذا أحرزت الئحتان أو عدة لوائح نفس البقية، ينتخب برسم المقعد المعني المترشح األصغر سنا و المؤهل من حيث الترتيب في الالئحة. و في حالة تعادل السن، تجرى القرعة لتعيين المترشح الفائز . إذا تعلق األمر باالقتراع الفردي باألغلبية النس بية في دورة واحدة، أو في حالة انتخاب عضو واحد في إطار دائرة انتخابية، يعلن عن انتخاب المترشح الذي حصل على أكبر عدد من األصوات . إذا أحرز مترشحان أو عدة مترشحين عددا متساويا من األصوات، انتخب أصغرهم سنا. و في حالة تعادل السن، تجرى القرعة لتعيين المترشح الفائز. المادة25 تسلم فورا إلى ممثل كل مترشح أو الئحة نسخة من المحاضر المشار إليها في المادة 23 أعاله بعد ترقيمها و توقيعها من طرف رئيس و أعضاء مكتب التصويت أو المكتب المركزي أو لجان اإلحصاء، حسب الحالة. و تكون لنسخ المحاضر هذه نفس حجية نظائرها األصلية. و لهذه الغ ،اية و فضال عن المحاضر المشار إليها في الفقرة الثانية من المادة23 ،أعاله يتم باستخدام أي وسيلة متوفرة، إعداد نسخ من المحاضر في عدد يعادل عدد المترشحين أو لوائح الترشيح . الجزء الثالث: المنازعات االنتخابية الباب األول: الطعون المتعلقة بالترشيحات المادة26 يفصل في النزاعات المتعلقة بإيداع الترشيحات وفق األحكام اآلتية مع مراعاة األحكام األخرى المحددة في هذا القانون التنظيمي . لكل مترشح رفض ترشيحه أن يطعن في قرار الرفض أمام المحكمة اإلدارية التي يشمل نطاق اختصاصها الدائرة االنتخابية التي ترشح فيها. يسجل الطعن مجانا و تبت فيه المحكمة اإلدارية ابتدائيا و انتهائيا خالل األجل المحدد ،حسب الحالة ابتداء من تاريخ إيداعه بكتابة ضبطها و تبلغ حكمها فورا إلى المعني باألمر و إلى السلطة المكلفة بتلقي الترشيحات التي يجب عليها أن تسجل فورا الترشيحات التي حكمت المحكمة ب قبولها و تعلنها للناخبين حسب الكيفية المنصوص عليها في المادة9 أعاله. ال يمكن الطعن في حكم المحكمة اإلدارية أو المنازعة في قرار قبول الترشيح إال بمناسبة الطعن في نتيجة االنتخاب. ╠────── الباب الثاني: الطعون المتعلقة بالعمليات االنتخابية ──────╣ محتوى: المادة27 يمكن الطعن في القرارات الصادرة عن مكاتب التصويت و المكاتب المركزية و لجان اإلحصاء فيما يتعلق بالعمليات االنتخابية و إحصاء األصوات و إعالن نتائج االقتراع و ذلك طبقا لألحكام المقررة في هذا القانون التنظيمي . يجوز للمترشحين المطعون في انتخابهم طبقا ألحكام هذا القان ون التنظيمي اال طالع على محاضر العمليات االنتخابية و أخذ نسخ منها حسب الحالة بمقر الدائرة االنتخابية أو الجماعة أو العمالة أو اإلقليم، خالل ثمانية أيام، أثناء أوقات العمل الرسمية، ابتداء من تاريخ تبليغهم عريضة الطعن . المادة28 يمكن أن يقدم الطعن المشار إليه في المادة السابقة كل من له مصلحة في ذلك أو الوالي أو العامل أو الباشا أو رئيس الدائرة أو القائد الذين تقع الدائرة االنتخابية في نطاق اختصاصهم . المادة29 يقدم الطعن بعريضة كتابية في ظرف ثمانية أيام كاملة تبتدئ من يوم إيداع المحضر الذي يتضمن إعالن نتائج االق ،تراع و يكون غير مقبول إذا قدم خارج هذا األجل . تودع عريضة الطعن بكتابة ضبط المحكمة اإلدارية المختصة و ،تسجل فيها مجانا و يجب أن تتضمن أسباب الطعن المطلوب من المحكمة البت فيها . المادة30 يعين رئيس المحكمة المرفوع إليه الطعن خالل األربع و العشرين ساعة التالية إل يداعه قاضيا مقررا يتولى إطالع المعنيين باألمر على عريضة الدعوى و يتلقى مالحظاتهم الشفوية أو الكتابية . المادة31 يقوم رئيس المحكمة اإلدارية عندما تكون القضية جاهزة بإخبار الوالي أو العامل أو الباشا أو رئيس الدائرة أو القائد المعنيين باألمر و األطراف بتاريخ ال جلسة التي ستنظر في ،الطعن و يتم اإلخبار بتاريخ الجلسة ثالثة أيام على األقل قبل انعقادها . تبت المحكمة اإلدارية في الطعن في ظرف15 يوما من تاريخ إيداعه بكتابة ضبطها. يبلغ الحكم إلى األطراف و إلى الوالي أو العامل أو الباشا أو رئيس الدائرة أو القائد المعنيين باأل مر و يعفى من رسوم الدمغة و التسجيل . في حالة استئناف حكم المحكمة اإلدارية، تبت محكمة االستئناف اإلدارية في األمر خالل أجل أقصاه شهر واحد . و في حالة الطعن بالنقض في القرارات الصادرة عن محاكم االستئناف ،اإلدارية أمام محكمة النقض، تبت هذه األخيرة في األمر داخل أجل أقصاه شهران و تبلغ قرارات محاكم االستئناف اإلدارية و محكمة النقض إلى األطراف و إلى الوالي أو العامل المعني داخل أجل15 يوما من تاريخ صدور ها . يوقف الطعن بالنقض أمام محكمة النقض تنفيذ األحكام القاضية بإلغاء نتيجة االنتخاب . يستمر المترشحون المعلن عن انتخابهم في ممارسة مهامهم إلى أن يصير الحكم القاضي بإلغاء انتخابهم نهائيا. المادة32 ال يحكم ببطالن االنتخابات جزئيا أو مطلقا إال في الحاالت التال ية: 1 إذا لم يجر االنتخاب طبقا لإلجراءات المقررة في القانون؛ 2 إذا لم يكن االقتراع حرا أو إذا شابته مناورات تدليسية؛ 3 إذا كان المنتخب أو المنتخبون من األشخاص الذين ال يجوز لهم الترشح لالنتخابات بمقتضى القانون أو بموجب حكم قضائي . المادة33 في حالة اللجوء إلى مسطرة التعويض المنصوص عليها في المواد98 و123 و153 من هذا القانون التنظيمي، فإن التعويض يتم بقرار للسلطة المكلفة بتلقي الترشيحات داخل أجل 30 يوما الموالية لتاريخ الشغور أو لتبليغ الحكم النهائي البات في دعوى الطعن. و يبلغ القرار إلى العضو المدعو لملء المقعد الشاغر في محل سكناه برسالة مضمونة مع إشعار بالتوصل . إذا رفض المترشح تلبية االستدعاء لشغل المقعد الشاغر داخل أجل15 يوما من تاريخ تبليغه بقرار التعويض بكل وسائل التبليغ القانونية أو إذا طرأ عليه بعد تاريخ االنتخاب، ما يحرمه من الحق في أن يكون ناخبا أو منتخبا برسم نفس الهيئة الناخبة أو إذا تعذر تبليغه لسبب قاهر، وجب استدعاء المترشح الذي يليه مباشرة في نفس الالئحة برسالة مضمونة مع إشعار بالتوصل . غير أن أهلية المترشح الذي أصبح عضوا عن طريق شغل المقعد الشاغر يمكن الطعن فيها وفقا ألحكام هذا الق انون التنظيمي داخل أجل ستة أيام من التاريخ الذي استدعي فيه المترشح المذكور لملء المقعد الشاغر. تنتهي مدة انتداب األعضاء المعلن عن فوزهم في االنتخابات الجزئية وكذا مدة انتداب المترشحين الذين أصبحوا منتخبين عن طريق التعويض في التاريخ المقرر النتهاء مدة االنت داب المعنية . الجزء الرابع: الحملة االنتخابية و تحديد المخالفات و العقوبات المقررة لها الباب األول: الحملة االنتخابية المادة34 تعقد االجتماعات االنتخابية وفق الشروط المحددة في التشريع الجاري به العمل في شأن التجمعات العمومية . تطبق على الدعاية االنتخابية أحكام التشريع الجاري به العمل في شأن الصحافة و النشر . المادة35 11 تقوم السلطة اإلدارية المحلية في كل جماعة أو مقاطعة، ابتداء من تاريخ انتهاء أجل إيداع التصريحات بالترشيح ، بتعيين أماكن خاصة تعلق بها اإلعالنات االنتخابية. و تخصص في كل من هذه األماكن مساحات متساوية للوائح أو للمترشحين . يحدد عدد األماكن الواجب تخصيصها في كل جماعة أو مقاطعة بمرسوم يتخذ باقتراح من وزير الداخلية12 تخضع اإلعالنات االنتخابية للقواعد التالية : لجميع وكالء لوائح الترشيح والمترشحين الحق في تعليق اإلعالنات االنتخابية؛ يتعين على أصحاب اإلعالنات االنتخابية وكذا المؤسسات أو األشخاص الذين يقومون بإعدادها أو تعليقها أو توزيعها التقيد بأحكام المادة118 من القانون رقم57.11 المتعلق باللوائح االنتخابية العامة و عمليات االستفتاء واستعمال وسائل االتصال السمعي البصري العمومية خالل الحمالت االنتخابية واالستفتائية13؛ يمنع تعليق اإلعالنات االنتخابية في األماكن والتجهيزات التي تحدد أصنافها بمرسوم يتخذ باقتراح من وزير الداخلية . تحدد المواصفات المتعلقة باإلعالنات المذكورة بموجب المرسوم المشار إليه أعاله. 11 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .، السالف الذكر 12 أنظر المرسوم رقم2.15.614 بتاريخ12 من شوال1436 ( 29 يوليو2015 ) يتعلق بتحديد األماكن الخاصة بتعليق اإلعالنات االنتخابية بمناسبة انتخاب أعضاء مجالس العامالت واألقاليم؛ الجريدة الرسمية عدد6382 بتاريخ 13 شوال1436 ( 30 يوليو2015 )، ص6814 13 القانون رقم 57.11 المتعلق باللوائح االنتخابية العامة وعمليات االستفتاء واستعمال وسائل االتصال السمعي البصري العمومية خالل الحمالت االنتخابية واالستفتائية الصادر بتنفيذه ال ظهير ال شريف رقم1.11.171 بتاريخ 30 ذي الحجة1432 ( 28 أكتوبر 2011 )؛ الجريدة الرسمية عدد5991 بتاريخ3 ذو الحجة1432 ( 31 أكتوبر2011 )، ص5256 المادة36 14 يحدد عدد اإلعالنات االنتخابية التي يجوز وضعها في األماكن المشار إليها في المادة 35 أعاله و حجمها و مضمونها بمرسوم يتخذ باقتراح من وزير الداخلية . ،يحظر تعليق إعالنات انتخابية خارج األماكن المعينة لذلك و لو كانت في شكل ملصقات مدموغة . يتعين على وكالء لوائح الترشيح أو المترشحين إزالة اإلعالنات االنتخابية التي قاموا بتعليقها خالل الحملة االنتخابية وإرجاع الحالة إلى ما كانت عليه وذلك داخل أجل خمسة عشر ( 15 ) يوما الموالي إلعالن نتائج االقتراع، تحت طائلة قيام المصالح الجماعية بذلك على نفقة المعنيين باألمر . المادة37 يجب على المترشحين الذين يرغبون، خالل حمالتهم االنتخابية، في استعمال مسيرات أو مواكب متنقلة تحمل إعالنات أو الفتات انتخابية أو تستعمل مكبرات الصوت ، أن يقدموا إشعارا مكتوبا في هذا الشأن إلى السلطة اإلدارية المحلية . يقدم هذا التصريح من لدن وكيل الالئحة أو المترشح أو المسؤول المحلي للحزب قبل موعد انطالق المسيرة أو الموكب بأربع و( عشرين24 ،) ساعة على األقل و يبين فيه ساعة انطالق المسيرة أو الموكب االنتخاب ،ي و ساعة انتهائه و كذا المسار الذي سيمر منه . المادة38 ،ال يجوز أن تتضمن اإلعالنات غير الرسمية التي يكون لها غرض أو طابع انتخابي و كذا برامج المترشحين و منشوراتهم اللونين األحمر أو األخضر أو الجمع بينهما . المادة39 يمنع القيام بالحملة االنتخابية في أماكن العب ادة أو في أماكن أو مؤسسات مخصصة للتعليم أو التكوين المهني أو داخل اإلدارات العمومية . ال يجوز ألي موظف عمومي أو مأمور من مأموري اإلدارة أو جماعة ترابية أن يقوم خالل الحملة االنتخابية، أثناء مزاولة عمله، بتوزيع منشورات المترشحين أو برامجهم أو غير ذلك من وثائ قهم االنتخابية. ال يجوز ألي شخص أن يقوم، بنفسه أو بواسطة غيره، بتوزيع برامج أو منشورات أو غير ذلك من الوثائق االنتخابية يوم االقتراع . المادة40 يمنع تسخير الوسائل أو األدوات المملوكة للهيئات العامة و الجماعات الترابية و الشركات و المقاوالت المنصوص عليها في ال قانون رقم69.00 المتعلق بالمراقبة المالية للدولة على 14 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .السالف الذكر المنشآت العامة و هيئات أخرى، في الحملة االنتخابية للمترشحين بأي شكل من األشكال. و ال تدخل ضمن ذلك أماكن التجمعات التي تضعها الدولة أو الجماعات الترابية رهن إشارة المترشحين أو األحزاب السياسية على قدم المساواة. ╠────── الباب الثاني: تحديد المخالفات و العقوبات المقررة لها ──────╣ محتوى: المادة41 تحدد طبقا ألحكام هذا الباب المخالفات المرتكبة بمناسبة الحملة االنتخابية و العمليات االنتخابية و العقوبات المقررة لها. المادة42 يعاقب بغرامة من10.000 إلى50.000 درهم كل شخص قام بنفسه أو بواسطة غيره في يوم االقتراع بتوزيع إعالنات أو منشورات انتخابية أو غير ذلك من الوثائق االنتخابية . يعاقب بالحبس من شهر إلى ستة أشهر و بغرامة من10.000 إلى50.000 درهم كل موظف عمومي أو مأمور من مأموري اإلدارة أو جماعة ترابية قام أثناء مزاولة عمله بتوزيع برامج المترشحين أو منشوراتهم أو غير ذلك من وثائقهم االنتخابية . المادة43 15 يعاقب بغرامة من10.000 إلى50.000 درهم كل من علق إعالنات انتخابية خارج األماكن المشار إليها في المادة35 من هذا القانون التنظيمي، أو بمكان يكون مخصصا لالئحة أخرى أو لمترشح آخر . دون اإلخالل بالعقوبات الجنائية األشد، يعاقب بغرامة من10.000 إلى50.000 درهم عن كل إخالل بالقواعد المنصوص عليها في المادة35 من هذا القانون التنظيمي . المادة44 يعاقب على مخالفة أحكام المادة38 من هذا القانون التنظيمي بغرامة من10.000 إلى 50.000 درهم إذا صدرت ا ،لمخالفة من أحد المترشحين و بغرامة قدرها50.000 درهم إذا صدرت المخالفة من صاحب مطبعة . المادة45 يعاقب بغرامة من10.000 إلى50.000 درهم على القيام بإعالنات انتخابية للوائح غير مسجلة أو لمترشحين غير مسجلين أو بتوزيع برامجهم أو منشوراتهم . يعاقب بالحبس من شهر إ لى ستة أشهر و بغرامة من10.000 إلى50.000 درهم إذا كان مرتكب المخالفة المشار إليها في الفقرة أعاله موظفا عموميا أو مأمورا من مأموري 15 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .السالف الذكر اإلدارة أو جماعة ترابية. و تطبق نفس العقوبة على مرتكب المخالفة المشار إليها في الفقرة األولى من المادة39 من هذا القانون التنظ يمي . المادة46 16 يعاقب بغرامة من10.000 إلى50.000 درهم: كل وكيل الئحة ترشيح أو كل مترشح يستعمل أو يسمح باستعمال المساحة المخصصة إلعالناته االنتخابية بغرض غير التعريف بترشيحه و ببرنامجه و الدفاع عنهما؛ كل وكيل الئحة ترشيح أو كل مترشح يتخلى لغيره عن المساحة المخصصة له لتعليق إعالناته االنتخابية بها؛ كل وكيل الئحة ترشيح أو كل مترشح يضبط ف ي حالة تلبس و هو يستعمل المساحة غير المخصصة له لتعليق إعالناته االنتخابية بها سواء قام بذلك شخصيا أو بواسطة غيره . تطبق الغرامة المشار إليها في هذه المادة في حق وكيل كل الئحة ترشيح أو كل مترشح لم يقم خالل األجل المحدد في المادة36 من القانون التنظيمي بإزالة اإلعالنات االنتخابية التي قام بتعليقها وإرجاع الحالة إلى ما كانت عليه وذلك دون اإل خالل باتخاذ اإلجراءات المنصوص عليها في نفس المادة36 المادة47 يعاقب بالحبس من سنتين إلى خمس سنوات و بغرامة من50.000 إلى100.000 درهم كل شخص يقوم بتسخير الوسائل أ و األدوات المشار إليها في المادة40 من هذا القانون التنظيمي . المادة48 يعاقب بالحبس من ستة أيام إلى شهر و بغرامة من1.200 إلى5.000 درهم أو بإحدى هاتين العقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب و صوت إما بحكم قيده في لوائح انتخابية وضعت قبل فقده حق التصويت أو قيد فيها بعد ذلك دون طلب منه . المادة49 يعاقب بالحبس من ستة أشهر إلى ثالث سنوات و بغرامة من10.000 إلى50.000 درهم، كل من صوت بموجب قيد غير قانوني في الالئحة االنتخابية، أو بانتحاله اسم وصفة ناخب مسجل أو استعمل حقه في االنتخاب أكثر من مرة واحدة . 16 تم تغيير وتتميم،هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم06.21 .السالف الذكر المادة50 يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية متعددة صوت أكثر من مرة واحدة . المادة51 يعاقب بالحبس من سنة إلى ثالث سنوات و بغرامة من50.000 إلى100.000 ،درهم كل شخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها إح و صائها وفرزها، قام باختالس أوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ اسما غير االسم المقيد فيها. يعاقب بنفس العقوبة كل شخص ضبط متلبسا بتسريب أوراق التصويت إلى خارج مكتب التصويت سواء قبل البدء في عملية االقتراع أو خالل إجرائها . المادة52 ال يجوز لشخص يحمل أسلحة ظاهرة أو مخيفة أو أدوات تشكل خطرا على األمن العام ،أن يدخل قاعة التصويت و إال تعرض للعقوبات المنصوص عليها في التشريع الجاري به العمل في شأن التجمعات العمومية . المادة53 يمنع إدخال الهاتف النقال أو أي جهاز معلومياتي أو أي وسيلة أخرى للتصوير أ و لالتصال السمعي البصري إلى القاعة المخصصة لمكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء . ال تطبق أحكام الفقرة السابقة على رؤساء مكاتب التصويت و رؤساء المكاتب المركزية و رؤساء لجان اإلحصاء و كذا األشخاص المرخص لهم من لدن رئيس المكتب أو اللجنة المعنية. في حا لة مخالفة أحكام الفقرة األولى من هذه المادة، يقوم رئيس المكتب أو اللجنة المعنية بحجز الهاتف النقال أو الجهاز أو الوسيلة المذكورة دون اإلخالل بالمتابعات المقررة في القوانين الجاري بها العمل . المادة54 يعاقب بالحبس من شهر إلى سنة و بغرامة من10.000 إلى50.000 ،درهم كل شخص أقدم، باستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من طرق التدليس، على تحويل أصوات الناخبين أو دفع ناخب أو أكثر إلى اإلمساك عن التصويت . المادة55 يعاقب بالحبس من شهر إلى ستة أشهر و بغرامة من10.000 إلى50.000 درهم كل من استأجر أو سخر أشخ اصا على وجه يهدد به الناخبين أو يخل بالنظام العام . تضاعف العقوبة إذا كان هؤالء األشخاص ناخبين. المادة56 يعاقب بالحبس من شهر إلى ستة أشهر و بغرامة من10.000 إلى50.000 درهم كل من أقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث اضطراب في سير عمليات التصويت أو مس بممارسة حق االنتخاب أو حرية التصويت . المادة57 يعاقب بالحبس من ستة أشهر إلى سنة و بغرامة من10.000 إلى50.000 درهم كل من اقتحم أو حاول اقتحام قاعة التصويت بعنف لمنع الناخبين من اختيار الئحة ترشيح أو مترشح. تكون العقوبة هي الحبس من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام يحملون السالح . المادة58 دون اإلخالل بالمقتضيات الجنائية األشد، تكون العقوبة هي السجن من عشر سنوات إلى عشرين سنة إذا وقع االقتحام المشار إليه في المادة57 أعاله بناء على خطة مدبرة اتفق على تنفيذها إما في جميع أرجا ء المملكة و إما في عمالة أو إقليم أو عدة عماالت أو أقاليم أو في دائرة أو عدة دوائر انتخابية . المادة59 دون اإلخالل بالمقتضيات الجنائية األشد، يعاقب بالحبس من ستة أشهر إلى سنة و بغرامة من15.000 إلى50.000 درهم الناخبون الذين يرتكبون في حق رئيس مكتب التصويت أ و عضو من أعضاء المكتب عمال من أعمال العنف أو يؤخرون العمليات االنتخابية أو يحولون دون إجرائها باستعمال االعتداء و التهديد . المادة60 يعاقب بالحبس من شهر إلى ستة أشهر و بغرامة من1.200 إلى5.000 درهم كل رئيس مكتب للتصويت امتنع عن تسليم نسخة من محضر العمليات االنتخابية لممثل الئحة ترشيح أو مترشح، منتدب طبقا ألحكام المادة16 من هذا القانون التنظيمي، كان حاضرا بقاعة التصويت ساعة إعداد نسخ المحضر و تسليمها . المادة61 يعاقب بالحبس من سنة إلى سنتين و بغرامة من20.000 إلى50.000 درهم، كل من قام بانتهاك العمليات االنتخابية بكسر صندوق االقتراع أو فتح أوراق التصويت أو تشتيتها أو أخذها أو إتالفها أو القيام بإبدال أوراق التصويت بأخرى أو بأي مناورات أخرى يراد بها تغيير أو محاولة تغيير نتيجة االقتراع أو انتهاك سرية التصويت . المادة62 يعاقب بالحبس من سنة إلى خمس سنوات و بغرامة من20.000 إلى50.000 ،درهم كل من استولى على صندوق االقتراع قبل فرز أوراق التصويت الموجودة بداخله . المادة63 يعاقب بالسجن من خمس سنوات إلى عشر سنوات على انتهاك عمليات االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج إذا ارتكبه األشخاص المعهود إليهم بإنجاز العمليات المذكورة . المادة64 ال يترتب على الحكم بالعقوبة إلغاء االنتخاب في أي حال من األحوال دون اإلخالل بالمقتضيات المتعلقة بالطعون االنتخابية . المادة65 يعاقب بالحبس من سنة إلى خ مس سنوات و بغرامة من50.000 إلى100.000 ،درهم كل من حصل أو حاول الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل هدايا أو تبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد بها التأثير على تصويتهم سواء كان ذلك بطريقة مباشرة أو بواسطة الغي ر أو استعمل نفس الوسائل لحمل أو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت . يحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو التبرعات أو الوعود المنصوص عليها في الفقرة السابقة و كذا األشخاص الذين توسطوا في تقديمها أو شاركوا في ذلك. المادة66 يعاقب بالحبس من سنة إلى خمس سنوات و بغرامة من50.000 إلى100.000 ،درهم كل من حمل أو حاول أن يحمل ناخبا على اإلمساك عن التصويت أو أثر أو حاول التأثير في تصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه أو أسرته أو ممتلكاته إلى ضرر . المادة67 يعاقب بالحبس من سنة إلى خمس سنوات و بغرامة من50.000 إلى100.000 درهم كل شخص قام، خالل الحملة االنتخابية، بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية إما لجماعة ترابية و إما لمجموعة من المواطنين، أيا ك انت، بقصد التأثير في تصويت الناخبين أو بعض منهم . المادة68 تضاعف العقوبة في األحوال المقررة في المواد من65 إلى67 أعاله إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابية . المادة69 يترتب بقوة القانون على العقوبات الصادرة بمو جب المواد65 إلى67 أعاله الحرمان من التصويت لمدة سنتين و من حق الترشح لالنتخابات لفترتين انتدابيتين متتاليتين . المادة70 باستثناء الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها العمل، يعاقب ،بالحبس من شهر إلى سنة و بغرامة من10.000 إلى50.000 درهم كل من قام، في مكتب تصويت أو مكتب إحصاء لألصوات أو في مكاتب السلطات اإلدارية المحلية أو خارج ذلك بخرق أو محاولة خرق سرية التصويت، أو بالمس أو محاولة المس بنزاهته، أو بالحيلولة أو محاولة الحيلولة دون إجراء عمليات االقتراع، سواء كان ذلك بتعمد اإلخالل بالنصوص ،الجاري بها العمل أو بأي عمل آخر من أعمال التدليس و سواء جرى ذلك قبل االقتراع أو أثناءه أو بعده . تضاعف العقوبة إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابية . المادة71 يجوز الحكم على مرتكب إحدى المخالفات المنصوص عليها في ال مادة70 أعاله بالحرمان من ممارسة حقوقه الوطنية لمدة ال تقل عن سنتين و ال تتعدى خمس سنوات . المادة72 في حالة العود تضاعف العقوبات بالحبس أو السجن و الغرامة المنصوص عليها في هذا الباب. يعتبر في حالة العود، كل من سبق الحكم عليه من أجل مخالفة ألحكام هذا الباب، ب حكم مكتسب لقوة الشيء المقضي به، ثم ارتكب مخالفة مماثلة قبل مضي خمس سنوات من تاريخ قضاء تلك العقوبة أو تقادمها . تتقادم الدعوى العمومية و الدعوى المدنية المقامتان بموجب المادة42 و ما يليها من المواد إلى غاية المادة46 و المادتين48 و60 بمضي ستة أشهر من يوم إعالن نتيجة االنتخاب .",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني: الترشيحات",
      "number": 2,
      "marker": "╠────── الباب الثاني: الترشيحات ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني : إيداع الترشيحات و تسجيلها أو رفضها الفصل األول: إيداع التصريحات بالترشيح",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : إيداع الترشيحات و تسجيلها أو رفضها الفصل األول: إيداع التصريحات بالترشيح ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فصل",
              "title": "الفصل الثاني: تسجيل الترشيحات و رفضها",
              "number": 2,
              "marker": "╟┄┄┄┄┄ الفصل الثاني: تسجيل الترشيحات و رفضها ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الخامس من القانون التن ظيمي 4 تم تغيير وتتميم هذه",
                  "number": 5,
                  "marker": "╠────── الباب الخامس من القانون التن ظيمي 4 تم تغيير وتتميم هذه ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الثاني : تصويت المغاربة المقيمين خارج تراب المملكة",
                      "number": 2,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : تصويت المغاربة المقيمين خارج تراب المملكة ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "فرع",
                          "title": "الفرع الثالث: مكاتب التصويت و المكاتب المركزية",
                          "number": 3,
                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: مكاتب التصويت و المكاتب المركزية ⋅⋅⋅⋅⋅╜",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثالث: فرز و إحصاء األصوات و إعالن النتائج",
                              "number": 3,
                              "marker": "╠────── الباب الثالث: فرز و إحصاء األصوات و إعالن النتائج ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثاني: الطعون المتعلقة بالعمليات االنتخابية",
                                  "number": 2,
                                  "marker": "╠────── الباب الثاني: الطعون المتعلقة بالعمليات االنتخابية ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الثاني: تحديد المخالفات و العقوبات المقررة لها",
                                      "number": 2,
                                      "marker": "╠────── الباب الثاني: تحديد المخالفات و العقوبات المقررة لها ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "قسم",
                                          "title": "القسم الثاني: أحكام خاصة بانتخاب أعضاء مجالس الجهات و مجالس العماالت و األقاليم و مجالس الجماعات و المقاطعات الجزء األول : أحكام خاصة بانتخاب أعضاء مجالس الجهات",
                                          "number": 2,
                                          "marker": "╔═══════ القسم الثاني: أحكام خاصة بانتخاب أعضاء مجالس الجهات و مجالس العماالت و األقاليم و مجالس الجماعات و المقاطعات الجزء األول : أحكام خاصة بانتخاب أعضاء مجالس الجهات ═══════╗",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الثاني: أهلية الترشح لالنتخاب و حاالت التنافي",
                                              "number": 2,
                                              "marker": "╠────── الباب الثاني: أهلية الترشح لالنتخاب و حاالت التنافي ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "باب",
                                                  "title": "الباب الثالث: الترشيحات",
                                                  "number": 3,
                                                  "marker": "╠────── الباب الثالث: الترشيحات ──────╣",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب الرابع: العمليات االنتخابية",
                                                      "number": 4,
                                                      "marker": "╠────── الباب الرابع: العمليات االنتخابية ──────╣",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "فرع",
                                                          "title": "الفرع الثاني : عمليات التص ويت و الفرز و إعالن النتائج الفصل األول: أحكام عامة",
                                                          "number": 2,
                                                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : عمليات التص ويت و الفرز و إعالن النتائج الفصل األول: أحكام عامة ⋅⋅⋅⋅⋅╜",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "فصل",
                                                              "title": "الفصل الثاني: إيداع المحاضر و أحكام متفرقة",
                                                              "number": 2,
                                                              "marker": "╟┄┄┄┄┄ الفصل الثاني: إيداع المحاضر و أحكام متفرقة ┄┄┄┄┄╢",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "باب",
                                                                  "title": "الباب الخامس: المنازعات االنتخابية",
                                                                  "number": 5,
                                                                  "marker": "╠────── الباب الخامس: المنازعات االنتخابية ──────╣",
                                                                  "content": "",
                                                                  "children": [
                                                                    {
                                                                      "type": "باب",
                                                                      "title": "الباب السادس: تعويض أعضاء مجالس الجهات و االنتخابات الجزئية",
                                                                      "number": 6,
                                                                      "marker": "╠────── الباب السادس: تعويض أعضاء مجالس الجهات و االنتخابات الجزئية ──────╣",
                                                                      "content": "",
                                                                      "children": [
                                                                        {
                                                                          "type": "باب",
                                                                          "title": "الباب السابع: الحملة االن تخابية و تحديد المخالفات و العقوبات المقررة لها",
                                                                          "number": 7,
                                                                          "marker": "╠────── الباب السابع: الحملة االن تخابية و تحديد المخالفات و العقوبات المقررة لها ──────╣",
                                                                          "content": "",
                                                                          "children": [
                                                                            {
                                                                              "type": "باب",
                                                                              "title": "الباب الثاني: عدم أهلية الترشيح لالنتخاب و حاالت التنافي",
                                                                              "number": 2,
                                                                              "marker": "╠────── الباب الثاني: عدم أهلية الترشيح لالنتخاب و حاالت التنافي ──────╣",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "باب",
                                                                                  "title": "الباب الثالث: التصريح بالتشريح",
                                                                                  "number": 3,
                                                                                  "marker": "╠────── الباب الثالث: التصريح بالتشريح ──────╣",
                                                                                  "content": "",
                                                                                  "children": [
                                                                                    {
                                                                                      "type": "باب",
                                                                                      "title": "الباب الرابع: العمليات االنتخابية",
                                                                                      "number": 4,
                                                                                      "marker": "╠────── الباب الرابع: العمليات االنتخابية ──────╣",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "باب",
                                                                                          "title": "الباب الخامس: سير عمليات التصويت و فرز إحصاء األصوات و إعالن النتائج",
                                                                                          "number": 5,
                                                                                          "marker": "╠────── الباب الخامس: سير عمليات التصويت و فرز إحصاء األصوات و إعالن النتائج ──────╣",
                                                                                          "content": "",
                                                                                          "children": [
                                                                                            {
                                                                                              "type": "مادة",
                                                                                              "title": "المادة 121 ،يجوز لكل مترشح يعنيه األمر أن يطلع خالل أوقات العمل الرسمية، على محاضر مكاتب التصويت و محاضر لجنة اإلحصاء بمقر العمالة أو اإلقليم أو بمقر مكتب التصويت طيلة الثمانية أيام الكاملة الموالية لإلعالن عن نتائج االقتراع ليمارس عند االقتضاء حق الطعن المنصوص ع ليه في",
                                                                                              "number": 121,
                                                                                              "marker": "╾───── المادة 121 ،يجوز لكل مترشح يعنيه األمر أن يطلع خالل أوقات العمل الرسمية، على محاضر مكاتب التصويت و محاضر لجنة اإلحصاء بمقر العمالة أو اإلقليم أو بمقر مكتب التصويت طيلة الثمانية أيام الكاملة الموالية لإلعالن عن نتائج االقتراع ليمارس عند االقتضاء حق الطعن المنصوص ع ليه في ─────╼",
                                                                                              "content": "المادة122 أدناه . توضع لوائح الناخبين المشار فيها إلى مزاولة االنتخاب رهن إشارة الناخبين في مركز مكتب التصويت قصد اال طالع عليها خالل أوقات و اآلجال المذكورة في الفقرة السابقة.",
                                                                                              "children": []
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        },
                                        {
                                          "type": "باب",
                                          "title": "الباب السادس: المنازعات االنتخابية و أحكام متفرقة",
                                          "number": 6,
                                          "marker": "╠────── الباب السادس: المنازعات االنتخابية و أحكام متفرقة ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "مادة",
                                              "title": "المادة 128 المكررة، بمقتضى",
                                              "number": 128,
                                              "marker": "╾───── المادة 128 المكررة، بمقتضى ─────╼",
                                              "content": "المادة الثانية من القانون رقم34.15 ،السالف الذكر تم نسخ وتعويض المادة128 المكررة أعاله، بمقتضى المادة الثانية من القانون التنظيمي رقم06.21 السالف الذكر . 3. بالنسبة لمجالس الجماعات المقسمة إلى مقاطعات: ثلث المقاعد الواجب شغلها على صعيد مجلس الجماعة برسم كل مقاطعة مع رفع العدد عند االقتضاء إلى العدد الصحيح األعلى، شريطة أال يقل هذا الع دد برسم كل مقاطعة عن ثالثة ،مقاعد وثلث المقاعد الواجب شغلها في كل مجلس مقاطعة مع رفع العدد عند االقتضاء إلى العدد الصحيح األعلى . تخصم المقاعد المشار إليها في البندين2 و3 أعاله من المقاعد المحددة للجماعات المعنية في المادتين127 و128 أعاله. ال تحول المقاعد المخصصة للنساء، كما هو مبين أعاله، دون حقهن في الترشح برسم المقاعد األخرى . المادة129 تشكل الجماعة التي ينتخب أعضاء مجلسها عن طريق االقتراع بالالئحة دائرة انتخابية فريدة. غير أنه بالنسبة للجماعات المقسمة إلى مقاطعات، فإن النفوذ الترابي لكل مقاطعة ي شكل دائرة انتخابية واحدة ينتخب فيها أعضاء مجالس الجماعات المذكورة و أعضاء مجالس المقاطعات التابعة لهذه الجماعات . بالنسبة للجماعات التي ينتخب أعضاء مجالسها عن طريق االقتراع الفردي، فإن الدوائر االنتخابية تحدث و تحدد بقرار لوزير الداخلية حسب المعايير التالية : أ) يجب أن يراعى في تحديد الدوائر االنتخابية قدر اإلمكان تحقيق توازن ديمغرافي فيما بينها؛ ب ) يجب أن يكون النفوذ الترابي للدوائر االنتخابية متجانسا و متصال؛ ج) يجب أن يتم تحديد الدوائر االنتخابية دون المساس بالحدود اإلدارية للجماعة. المادة130 30 ينتخب أعضاء مجالس الجماعات التي ال يفوق عدد سكانها50.000 نسمة باالقتراع الفردي باألغلبية النسبية في دورة واحدة . يجرى انتخاب أعضاء مجالس الجماعات التي يفوق عدد سكانها50.000 نسمة و أعضاء مجالس المقاطعات عن طريق االقتراع بالالئحة في دورة واحدة و بالتمثيل النس بي على أساس قاعدة أكبر بقية و دون استعمال طريقة مزج األصوات و التصويت التفاضلي . تم تغيير وتتميم المادة130 أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم06.21 .، السالف الذكر 30",
                                              "children": []
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني: أهلية الترشح و موانعه",
      "number": 2,
      "marker": "╠────── الباب الثاني: أهلية الترشح و موانعه ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث: التصريح بالترشيح",
          "number": 3,
          "marker": "╠────── الباب الثالث: التصريح بالترشيح ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الرابع: العمليات التحضيرية لالقتراع",
              "number": 4,
              "marker": "╠────── الباب الرابع: العمليات التحضيرية لالقتراع ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الخامس: سير التصويت و فرز و إحصاء األصوات و إعالن النتائج",
                  "number": 5,
                  "marker": "╠────── الباب الخامس: سير التصويت و فرز و إحصاء األصوات و إعالن النتائج ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "مادة",
                      "title": "المادة 139 ،أعاله و األحكا م التالية: ،بالنسبة لمجالس الجماعات التي ينتخب أعضاؤها بالالئحة وغير المقسمة إلى مقاطعات تقوم لجنة اإلحصاء بتوزيع المقاعد المخصصة للجزء األول المشار إليه في البند الثالث من الفقرة األولى من",
                      "number": 139,
                      "marker": "╾───── المادة 139 ،أعاله و األحكا م التالية: ،بالنسبة لمجالس الجماعات التي ينتخب أعضاؤها بالالئحة وغير المقسمة إلى مقاطعات تقوم لجنة اإلحصاء بتوزيع المقاعد المخصصة للجزء األول المشار إليه في البند الثالث من الفقرة األولى من ─────╼",
                      "content": "المادة134 أعاله على لوائح الترشيح وفق نفس الكيفيات المنصوص عليها في المادة24 من هذا القانون التنظيمي، بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة للجزء المذكور. وفي مرحلة ثانية، توزع على لوائح الترشيح وفق نفس الكيفيات المقاعد المحددة للجزء الثاني المخصص للنساء معتمدة قاسما انتخابيا يستخرج على أساس عدد الم قاعد المخصصة لهن؛ 34 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم34.15 .، السالف الذكر بالنسبة لمجالس الجماعات التي ينتخب أعضاؤها في المقاطعات، تقوم لجنة اإلحصاء في مرحلة أولى بتوزيع المقاعد المخصصة للجزء األول المشار إليه في البند الثالث من الفقرة األولى من المادة134 من هذا القانون التنظيمي، حيث توزع المقاعد المخصصة لمجلس الجماعة في المقاطعة على لوائح الترشيح بناء على قاسم انتخابي يستخرج على أساس عدد مقاعد مجلس الجماعة المنتخبة برسم المقاطعة، ثم توزع وفق نفس الكيفيات المقاعد الخاصة بمجلس المقاطعة بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة لمجلس المقاطعة المع نية . ويعلن عن المترشحين المنتخبين في مجلس المقاطعة ابتداء من المترشح الموالي آلخر منتخب في مجلس الجماعة. ،وفي مرحلة ثانية توزع لجنة اإلحصاء المقاعد المخصصة للنساء برسم الجزء الثاني على لوائح الترشيح بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة للنساء في مجلس الجماعة برسم المقاطعة، ثم توزع وفق نفس الكيفيات المقاعد المخصصة للنساء في مجلس المقاطعة بناء على قاسم انتخابي يستخرج على أساس عدد المقاعد المخصصة لمجلس المقاطعة المعنية. ويعلن عن المترشحات المنتخبات في مجلس المقاطعة ابتداء من المترشحة الموا لية آلخر منتخبة في مجلس الجماعة . تثبت عملية إحصاء األصوات و إعالن النتائج في الحال في محضر يحرر في ثالثة نظائر يوقعها رئيس و أعضاء لجنة اإلحصاء . يوجه في الحال نظير من المحضر، مشفوعا بنظير من كل محضر من محاضر المكاتب المركزية و مكاتب التصويت، في ظرف مختوم و موق ع من لدن رئيس و أعضاء لجنة اإلحصاء إلى الوالي أو العامل لالحتفاظ به . يوجه نظير ثان من المحضر بعد وضعه في ظرف مختوم و موقع عليه من لدن رئيس و أعضاء اللجنة المذكورة إلى المحكمة االبتدائية التابع لنفوذها مقر الجماعة أو المقاطعة المعنية لتوجهه إلى المحكمة اإلدارية المختصة . يحتفظ بالنظير الثالث بمقر الجماعة أو المقاطعة المعنية . لكل مترشح أن يطلع، أثناء أوقات العمل الرسمية، بمقر الجماعة أو المقاطعة أو العمالة أو اإلقليم أو عمالة المقاطعات على محاضر مكاتب التصويت و المكتب المركزي و لجنة اإلحصاء خالل ثمانية أيام كاملة من يوم إيداعها . و ،تودع اللوائح المشار فيها إلى مزاولة االنتخاب بمقر الجماعة أو المقاطعة و ذلك ليطلع عليها الناخبون خالل المدة المشار إليها أعاله. المادة142 كل عضو في مجلس جماعة أو مقاطعة تقلد بعد انتخابه وظيفة أو مهمة من الوظائف و المهام المنصوص عليه ا في المادتين6 و132 من هذا القانون التنظيمي أو طرأ عليه ما يحرمه من الحق في أن يكون ناخبا أو منتخبا يعتبر مستقيال و تعاين استقالته بقرار من الوالي أو عامل العمالة أو اإلقليم أو عمالة المقاطعات التابعة له حسب الحالة، الجماعة أو المقاطعة المنتخب فيها . يجرد ب قوة القانون من صفة عضو بمجلس جماعة أو مقاطعة كل من ثبت عدم أهليته للترشح لالنتخاب بعد إعالن انتخابه و انصرام األجل المحدد للطعن في هذا االنتخاب . و يثبت هذا التجريد بحكم تصدره المحكمة اإلدارية بطلب من الوالي أو العامل المعني. و تصدر المحكمة اإلدارية حكمها داخل أجل ثالثين يوما من تاريخ إحالة الطلب عليها .",
                      "children": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب السادس: أحكام خاصة باالنتخاب برسم الدوائر االنتخابية اإلضافية المحدثة في الجماعات والمقاطعات 35 نسخ الباب السابع: المنازعات االنتخابية و االنتخابات الجزئية",
      "number": 6,
      "marker": "╠────── الباب السادس: أحكام خاصة باالنتخاب برسم الدوائر االنتخابية اإلضافية المحدثة في الجماعات والمقاطعات 35 نسخ الباب السابع: المنازعات االنتخابية و االنتخابات الجزئية ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب السادس من الجزء الثالث من القسم الثاني أعاله، بمقتضى",
          "number": 6,
          "marker": "╠────── الباب السادس من الجزء الثالث من القسم الثاني أعاله، بمقتضى ──────╣",
          "content": "المادة الثالثة من القانون التنظيمي رقم34.15 .السالف الذكر المادة153 36 كل عضو مجلس ينتخب عن طريق االقتراع بالالئحة أصبح مقعده شاغرا ألي سبب من األسباب يعوض بالمترشح الذي يلي مباشرة آخر منتخب في الالئحة التي ترشح فيها . ،في حالة شغور مقعد بمجلس جماعة مقسمة إلى مقاطعات، ألي سبب من األسباب يستدعى لشغل المقعد الشاغر عضو مجلس المقاطعة الذي يلي مباشرة آخر منتخب بمجلس الجماعة المذكورة في الئحة الت رشيح الذي انتخب فيها عضو المجلس الجماعي الذي أصبح مقعده شاغرا. و ،في هذه الحالة يرتقي أعضاء مجلس المقاطعة المتواجدون في المراتب الدنيا في الئحة الترشيح، مباشرة و بحكم القانون، إلى المراتب األعلى. و يشغل المقعد الذي أصبح شاغرا في مجلس المقاطعة طبقا ألحكام الفق رة السابقة. في حالة إلغاء نتائج االقتراع و تعذر تطبيق مسطرة التعويض الواردة في المادة33 من هذا القانون التنظيمي، وجب تنظيم انتخابات جزئية في ظرف الثالثة أشهر الموالية، حسب الحالة، لتبليغ الحكم البات في دعوى الطعن نهائيا أو للتاريخ المحدد لشغل المقعد الشاغر عن طريق التعويض . في حالة شغور مقعد أو عدة مقاعد ألي سبب من األسباب غير اإللغاء الجزئي لنتائج االنتخاب وفقد المجلس على إثر ذلك ثلث عدد أعضائه على األقل دون إمكانية تطبيق مسطرة التعويض المنصوص عليها في المادة33 من هذا القانون التنظيمي ، يتمم المجلس المذكور عن طريق انتخابات تكميلية في ظرف الثالثة أشهر الموالية آلخر شغور ما عدا إذا صادف ذلك األشهر الستة السابقة لتاريخ التجديد العام للمجالس الجماعية. في حالة إلغاء نتائج االنتخاب أو في حالة شغور مقعد أو عدة مقاعد ألي سبب من األسباب بالنسبة للجماعات التي ينتخب أعضاء مجالسها عن طريق االقتراع الفردي، يجب إجراء انتخابات جزئية خالل أجل ثالثة أشهر تبتدئ، حسب الحالة، إما من تاريخ تبليغ الحكم القاضي باإللغاء نهائيا أو من تاريخ شغور المقعد أو المقاعد المعنية، ما عدا إذا صادف ذلك األشهر الستة السابقة لتاريخ التجديد العام للمجالس الجماعية . ال يترتب على إلغاء انتخاب عضو برسم الدائرة اال نتخابية الجماعية الملحق بها المقعد المخصص للنساء، بسبب مرتبط بعدم أهليته لالنتخاب، إلغاء انتخاب المترشحة المعلن عن انتخابها برسم المقعد الملحق المعني، ما لم يتعلق األمر بمانع قانوني يحول دون انتخابها . في حالة إلغاء كلي لنتائج االقتراع أو في حالة اللجوء إل ،ى انتخابات جزئية أو تكميلية تحدد بقرار لوزير الداخلية، ينشر في الجريدة الرسمية، تواريخ االنتخابات المذكورة و تواريخ االنتخابات المنصوص عليها في المادة139 من هذا القانون التنظيمي و في التشريع المتعلق ،بالتنظيم الجماعي و كذا المدة التي تقدم خاللها الترشيحات و تاريخ بدء الحملة االنتخابية و نهايتها . غير أنه ال يجوز لكل عضو في مجلس جماعة تخلى عن انتدابه االنتخابي، عن طريق االستقالة، أن يترشح لعضوية نفس المجلس طيلة الفترة المتبقية من نفس االنتداب االنتخابي . 38 تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من القانون التنظيمي رقم06.21 .السالف الذكر",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثامن: الحملة االنتخابية و زجر المخالفات",
              "number": 8,
              "marker": "╠────── الباب الثامن: الحملة االنتخابية و زجر المخالفات ──────╣",
              "content": "",
              "children": [
                {
                  "type": "قسم",
                  "title": "القسم الثالث: تمويل الحمالت االنتخابية للمترشحين",
                  "number": 3,
                  "marker": "╔═══════ القسم الثالث: تمويل الحمالت االنتخابية للمترشحين ═══════╗",
                  "content": "",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظهير شريف رقم 1.11.173 بتنفيذ القانون التنظياعات الترابية-1734014843612_clean.txt"
}