{
  "title": "ظهير شريف رقـم 1.14.139 بتنفيذ القانون التنظيمي رقمالدستورية 1733909964892",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 33 من أنه \"على أن ال يتجاوز ذلك في جميع( األحوال مدة ستة6 ) أشهر إضافية \"، وما ورد في الفقرة األولى من",
      "number": 33,
      "marker": "╾───── المادة 33 من أنه \"على أن ال يتجاوز ذلك في جميع( األحوال مدة ستة6 ) أشهر إضافية \"، وما ورد في الفقرة األولى من ─────╼",
      "content": "المادة35 ................ من أنه \" تقدم 1 الجريدة الرسمية عدد6288 بتاريخ8 ذو القعدة1435 ( 4 سبتمبر2014 )، ص6661 من طرف محام مسجل في جدول إحدى هيئات المحامين بالمغرب، وأن\"، وما ورد فيها من \"وعناوينهم\"، يمكن فصله عن مقتضيا ت هذه المواد، ويجوز بالتالي إصدار األمر بتنفيذ القانون التنظيمي رقم066.13 المتعلق بالمحكمة الدستورية المعروض ،على نظر المجلس الدستوري بعد حذف المقتضيات المذكورة أصدرنا أمرنا الشريف بما:يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون الت نظيمي رقم066.13 .المتعلق بالمحكمة الدستورية، كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بالحسيمة في 16 من شوال1435 ( 13 أغسطس2014 .) وقعه:بالعطف ،رئيس الحكومة :اإلمضاء .عبد اإلله ابن كيران ق انون تنظيمي رقم066.13 يتعلق بالمحكمة الدستورية الباب األول: تنظيم المحكمة الدستورية الفرع األول: تأليفها ومدة العضوية فيها المادة األولى تتألف المحكمة الدستورية، طبقا ألحكام الفص ل130 من الدستور2 ( ، من اثني عشر12 ) ( عضوا، يعينون لمدة تسع9 ) سنوات غير قابلة للتجديد، من بين الشخصيات المتوفرة على تكوين عال في مجال القانون، وعلى كفاءة قضائية أو فقهية أو إدارية، والذين مارسوا مهنتهم ( لمدة تفوق خمس عشرة15 .) سنة، والمشهود لهم بالتجرد والنزاهة ويتوزع هؤالء األعضاء كما:يلي  ستة ( 6 )أعضاء يعينون بظهير من بينهم عضو يقترحه األمين العام للمجلس العلمي األعلى؛  ثالثة ( 3 )أعضاء ينتخبون من قبل مجلس النواب3 ؛  ثالثة ( 3 )أعضاء ينت.خبون من قبل مجلس المستشارين ي.عين الملك رئيس المحكمة الدستورية بظهير من بين األعضاء الذين تتألف منهم 2 الظهير الشريف رقم1.11.91 الصادر في27 من شعبان1432 ( 29 يوليو2011 ) بتنفيذ نص الدستور؛ الجريدة الرسمية عدد5964 مكرر بتاريخ28 شعبان1432 ( 30 يوليو2011 )، ص3600 3 - أنظر الماد تين43 و222 من النظام الداخلي لمجلس النواب، الجريدة الرسمية عدد6270 بتاريخ5 رمضان 1435 ( 3 يوليو2014 )، ص5622 المادة43 : العضوية في المحكمة الدستورية تساهم المعارضة في اقتراح المترشحين وفي انتخاب أعضاء المحكمة الدستورية وذلك وفق الكيفيات المنصوص عليها في المادة222 .من هذا النظام الداخلي المادة222 : طبقا ألحكام الفصل130 من الدستور، ينتخب مجلس النواب، عند تشكيل المحكمة الدستورية ألول مرة، ثالثة .أعضاء من بين المترشحين الذين يقدمهم مكتب مجلس النواب ى يتلق .مكتب المجلس األسماء المقترحة للترشيح من قبل الفرق والمجموعات النيابية .يعلن المكتب عن أسماء المترشحين قبل جلسة االنتخاب .يتم التصويت على كل مرشح على حدة .يتم التصويت باالقتراع السري وأغلبية ثلثي أعضاء المجلس تنشر بالجريدة الرسمية ظهائر تعيين رئيس المحكمة الدستورية وأعضائها المعينين من قبل الم لك، وكذا ملخص محضري الجلسة العامة لمجلسي البرلمان المتضمنين لنتائج انتخابات أعضاء كل مجلس4. المادة2 يمكن الطعن في عملية ونتائج انتخابات أعضاء المحكمة الدستورية المنتخبين داخل أجل .ثمانية أيام، من تاريخ إعالن النتائج تبت المحكمة الدستورية في الطعن داخل.أجل ال يتعدى ثمانية أيام المادة3 تطبيقا لمقتضيات الفقرة الثالثة من الفصل130 ( من الدستور، يتم، كل ثالث3 ،) سنوات .تجديد ثلث كل فئة من أعضاء المحكمة الدستورية ( عند أول تعيين ألعضاء المحكمة الدستورية، يعين ثلث أعضاء كل فئة لمدة ثالث3 ) سنوات والثلث الثا( ني لمدة ست6 ( ) سنوات والثلث األخير لمدة تسع9 .) سنوات المادة4 ،يؤدي رئيس المحكمة الدستورية وأعضاؤها، قبل مباشرة مهامهم ال قسم بين يدي الملك على أن يقوموا بالمهام المسندة إليهم بإخالص وأمانة ويمارسوها بكامل النزاهة في ظل احترام الدستور، وأن يكتموا سر المد اوالت والتصويت، وأال يتخذوا أي موقف علني أو يفتوا في أي .مسألة من المسائل التي تدخل في نطاق اختصاصات المحكمة الدستورية",
      "children": []
    },
    {
      "type": "فرع",
      "title": "الفرع الثاني: المهام التي ال يجوز الجمع بينها وبين عضوية المحكمة والواجبات المفروضة على أعضائها",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: المهام التي ال يجوز الجمع بينها وبين عضوية المحكمة والواجبات المفروضة على أعضائها ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثالث: استبدال أعضاء المحكمة الدستورية الذين انتهت عضويتهم فيها",
          "number": 3,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: استبدال أعضاء المحكمة الدستورية الذين انتهت عضويتهم فيها ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثاني: سير المحكمة الدستورية",
              "number": 2,
              "marker": "╠────── الباب الثاني: سير المحكمة الدستورية ──────╣",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الثاني: القرارات المتعلقة بالمطابقة للدستور",
                  "number": 2,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: القرارات المتعلقة بالمطابقة للدستور ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الثالث: اختصاص المحكمة في النظر في كل دفع بعدم دستورية قانون",
                      "number": 3,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: اختصاص المحكمة في النظر في كل دفع بعدم دستورية قانون ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "فرع",
                          "title": "الفرع الرابع: اإلجراءات المطبقة في الحالة المنصوص عليها في الفصل73 من الدستور",
                          "number": 4,
                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع: اإلجراءات المطبقة في الحالة المنصوص عليها في الفصل73 من الدستور ⋅⋅⋅⋅⋅╜",
                          "content": "",
                          "children": [
                            {
                              "type": "فرع",
                              "title": "الفرع الخامس: إجراءات نظر الدفع المنصوص عليه في الفصل79 من الدستور",
                              "number": 5,
                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس: إجراءات نظر الدفع المنصوص عليه في الفصل79 من الدستور ⋅⋅⋅⋅⋅╜",
                              "content": "",
                              "children": [
                                {
                                  "type": "فرع",
                                  "title": "الفرع السادس: المنازعات في انتخا ب أعضاء مجلس النواب ومجلس المستشارين",
                                  "number": 6,
                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع السادس: المنازعات في انتخا ب أعضاء مجلس النواب ومجلس المستشارين ⋅⋅⋅⋅⋅╜",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "فرع",
                                      "title": "الفرع السابع: مراقبة صحة عمليات االستفتاء وإجراءات المراجعة الدستورية",
                                      "number": 7,
                                      "marker": "╙⋅⋅⋅⋅⋅ الفرع السابع: مراقبة صحة عمليات االستفتاء وإجراءات المراجعة الدستورية ⋅⋅⋅⋅⋅╜",
                                      "content": "",
                                      "children": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظهير شريف رقـم 1.14.139 بتنفيذ القانون التنظيمي رقمالدستورية-1733909964892_clean.txt"
}