{
  "title": "ظهير شريف رقم 1.11.166 بتنفيذ القانون التنظيمسية 1733925301635",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني : تأسيس األحزاب السياسية و االنخراط فيها",
      "number": 2,
      "marker": "╠────── الباب الثاني : تأسيس األحزاب السياسية و االنخراط فيها ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 12 2)(الفقرتان الثانية والثالثة",
          "number": 12,
          "marker": "╾───── المادة 12 2)(الفقرتان الثانية والثالثة ─────╼",
          "content": "المادة78 إذا كان التغيير أو التصريح المتعلق به المشار إليه في المواد14 و15 و17 أعاله، محل تعرض أو منازعة لدى السلطة الحكومية المكلفة بالداخلية من ل دن كل ذي مصلحة، يمكن لهذه السلطة ولكل ذي مصلحة أن يطلب من المحكمة االبتدائية المختصة، البت في هذا التعرض داخل أجل ثالثين يوما من تاريخ إيداع 2الطلب بكتابة ضبطها 2في حالة االستعجال تبت المحكمة المختصة داخل أجل أقصاه سبعة أيام في حالة الطعن باالستئناف تبت ال محكمة المختصة داخل أجل ثالثين يوما من تاريخ 2إيداع الطلب بكتابة ضبطها 2في حالة االستعجال تبت المحكمة المختصة داخل أجل أقصاه سبعة أيام",
          "children": []
        }
      ]
    },
    {
      "type": "فرع",
      "title": "الفرع الثاني :االنخراط في األحزاب السياسية",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :االنخراط في األحزاب السياسية ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث : مبادئ تنظيم األحزاب السياسية و تسييرها",
          "number": 3,
          "marker": "╠────── الباب الثالث : مبادئ تنظيم األحزاب السياسية و تسييرها ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الرابع : نظام تمويل األحزاب السياسية و كيفيات مراقبته",
              "number": 4,
              "marker": "╠────── الباب الرابع : نظام تمويل األحزاب السياسية و كيفيات مراقبته ──────╣",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الثاني :الدعم السنوي الممنوح لألحزاب السياسية",
                  "number": 2,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :الدعم السنوي الممنوح لألحزاب السياسية ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "مادة",
                      "title": "المادة 5521 من هذا القانون التنظيمي، فإنها تستفيد من الدعم المنصوص عليه في",
                      "number": 5521,
                      "marker": "╾───── المادة 5521 من هذا القانون التنظيمي، فإنها تستفيد من الدعم المنصوص عليه في ─────╼",
                      "content": "المادة.2 أعاله وفق القواعد المبينة فيها إذا استوفى التحالف الشروط المقررة في المادة.2 ويوزع2نفسها ا2لمبلغ الراجع للتحالف بالتساوي فيما بين األحزاب المؤلفة له المادة44 تقيد المبالغ اإلجمالية للدعم المشار إليه في المادة.2 2أعاله سنويا في قانون المالية تحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات توزيع الدعم 2المذكور وطرق صرفه توجه السلطة الحكومية المكلفة بالداخلية إلى المجلس األعلى للحسابات بيانا بالمبالغ التي 2منحت لكل حزب سياسي",
                      "children": []
                    }
                  ]
                }
              ]
            },
            {
              "type": "فرع",
              "title": "الفرع الثالث :مساهمة الدولة في تمويل الحمالت االنتخابية لألحزاب السياسية",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :مساهمة الدولة في تمويل الحمالت االنتخابية لألحزاب السياسية ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "مادة",
                  "title": "المادة الثانية من القانون التنظيمي رقم21217، السالف الذكر2 تم تتميم أحكام",
                  "number": 2,
                  "marker": "╾───── المادة الثانية من القانون التنظيمي رقم21217، السالف الذكر2 تم تتميم أحكام ─────╼",
                  "content": "المادة.7 ،أعاله بمقتضى المادة الثانية من القانون التنظيمي رقم ..215، السالف الذكر2 7 تم تغيير وتتميم الفقرة األولى من المادة.1 أعاله، بمقتضى",
                  "children": []
                }
              ]
            },
            {
              "type": "مادة",
              "title": "المادة الثانية من القانون التنظيمي رقم21217 2السالف الذكر الفرع الرابع :مراقبة تمويل األحزاب السياسية",
              "number": 2,
              "marker": "╾───── المادة الثانية من القانون التنظيمي رقم21217 2السالف الذكر الفرع الرابع :مراقبة تمويل األحزاب السياسية ─────╼",
              "content": "المادة48 ال يجوز للحزب أن يتلقى أي دعم مالي مباشر أو غير مباشر من الجماعات الترابية أو المؤسسات العمومية أو كل شخص اعتباري من أشخاص القانون العام ، و كذا من الشركات التي تملك الدولة أو الجماعات الترابية أو المؤسسات العمومية أو كل شخص اعتباري من أشخاص القانون العام 2كال أو جزءا من رأسمالها المادة41 يجب أن تؤسس األحزاب السياسية و أن تسير بأموال وطنية دون سواها، و ال يجوز ألي 2حزب سياسي تلقي أموال أجنبية بصفة مباشرة أو غير مباشرة المادة22 يجب أن يتم كل تسديد لمبلغ مالي لفائدة حزب سياسي تساوي أو تفوق قيمته112111 درهم2بواسطة شيك بنكي أو شيك بريدي يجب أن يتم كل إنجاز لنفقة لفائدة حزب سياسي يساوي أو يفوق مبلغها112111 درهم بواسطة شيك2 المادة27 ،يجب على األحزاب السياسية أن تمسك محاسبة طبق الشروط المحددة بنص تنظيمي كما يتعين عليها أن تودع أموالها باسمها لدى مؤسسة بنكية من 2اختيارها المادة20 8 ويشهد بصحتها خبير محاسب مقيد في جدول2تحصر األحزاب السياسية حساباتها سنويا هيئة الخبراء المحاسبين ب المغرب2 يجب على األحزاب السياسية أن تحتفظ بأصول جميع الوثائق والمستندات المحاسبية لمدة11 سنوات تبتدئ من التاريخ الذي،تحمله وتوجه نظير ا منها طبقا ألحكام هذا القانون 2التنظيمي للمجلس األعلى للحسابات المادة24 9 يجب على األحزاب السياسية التي استفادت من الدعم المشار إليه في المادة.2 أعاله أن 2تثبت أن المبالغ التي حصلت عليها قد تم استعمالها في الغايات التي منحت من أجلها يجب على األحزاب السياسية التي استفادت من مساهمة الدولة في تمويل حمالتها االنتخابية أن تقوم بفتح حساب بنكي خاص بموارد ومصاريف الحملة االنتخابية وأن تثبت 8 تم تغيير تتميم المادة42 ،أعاله بمقتضى ال مادة ال فريدة من القانون التنظيمي رقم 11221 2، السالف الذكر -9 تم تغيير تتميم المادة4. ،أعاله بمقتضى ال مادة ال فريدة من القانون التنظيمي رقم 11221 2، السالف الذكر تم تغيير تتميم المادة4. أعاله ، بمقتضى",
              "children": []
            }
          ]
        },
        {
          "type": "مادة",
          "title": "المادة الثانية من القانون التنظيمي رقم21217 2، السالف الذكر كذلك أن المبالغ التي حصلت عليها قد تم استعمالها في اآلجال ووفق الشكليات المحددة بموجب نص تنظيمي للغايات التي منحت من أجلها2 يجب على كل حزب سياسي أن يرجع تلقائيا إلى الخزينة كل مبلغ لم يستعمله من الدعم الذي تلقاه وفق أحكام",
          "number": 2,
          "marker": "╾───── المادة الثانية من القانون التنظيمي رقم21217 2، السالف الذكر كذلك أن المبالغ التي حصلت عليها قد تم استعمالها في اآلجال ووفق الشكليات المحددة بموجب نص تنظيمي للغايات التي منحت من أجلها2 يجب على كل حزب سياسي أن يرجع تلقائيا إلى الخزينة كل مبلغ لم يستعمله من الدعم الذي تلقاه وفق أحكام ─────╼",
          "content": "المادة.2 كما يجب على كل حزب سياسي أن يرجع تلقائيا إلى2أعاله الخزينة كل مبلغ غير مستحق وكل مبلغ لم يستعمله من المساهمة التي تلقاها عمال بأحكام المادة.4 أعاله2 في حالة عدم إرجاع المبالغ المذكورة، يفقد الحزب السياسي بحكم القانون حقه في 2االستفادة من الدعم العمومي المادة22 10 طبقا ألحكام الفصل141 من الدستور، يتولى المجلس األعلى للحسابات تدقيق حسابات األحزاب السياسية المشار إليها في المادة42 من هذا القانون التنظيمي، وكذا فحص صحة نفقاتها برسم الدعم المشار إليه في المادة.2 2أعاله لهذه الغاية، توجه األحزاب السياسية للمجلس األعلى للحسابات في.1 مارس من كل سنة على أبعد تقدير الوثائق والمستندات المكونة لحساباتها السنوية المحددة بنص تنظيمي وجميع الوثائق التي تقتض ي2ها عملية تدقيق الحسابات يتم دعم إثبات صرف نفقات األحزاب السياسية بكل الوثائق والمستندات المثبتة 2المنصوص عليها في القوانين واألنظمة الجاري بها العمل يوجه الرئيس األول للمجلس األعلى للحسابات إلى المسؤول الوطني عن الحزب المعني إعذارا من أجل تسوية وضعية الحزب، خالل ثالثين يوما من تاريخ التوصل باإلعذار، في :الحاالت التالية عدم تقديم المستندات والوثائق المشار إليها في الفقرة السابقة إلى المجلس األعلى للحسابات داخل األجل المقرر لهذه الغاية؛ صرف الدعم المنصوص عليه في المادة.2 من هذا القانون التنظيمي من طرف ،الحزب لغير الغايات التي منح من أجلها أو عدم تبرير صرف الدعم المذكور بوثائق اإلثبات المطلوبة، أو عدم إرجاع مبالغ الدعم المذكور غير المستعملة أو المستعملة 2لغير الغايات التي منحت من أجلها إذا لم يقم الحزب بتسوية وضعيته بعد انصرام أجل الثالثي ن يوما المشار إليه في الفقرة أعاله، فإنه يفقد، بحكم القانون وبكيفية فورية ، حقه في االستفادة من التمويل العمومي المقرر في هذا القانون التنظيمي إلى حين تسوية وضعيته، دون اإلخالل باتخاذ التدابير والمتابعات 2المقررة في القوانين الجاري بها العمل يسترد الحزب الم عني الحق في االستفادة من التمويل العمومي ابتداء من التاريخ الذي 2يثبت فيه لدى الجهة المكلفة بصرف التمويل العمومي تسوية وضعيته تجاه الخزينة 10 تم تغيير وتتميم المادة44 أعاله، بمقتضى ال مادة ال فريدة من القانون التنظيمي رقم 11221 2، السالف الذكر المادة25 11 يتولى المجلس األعلى للحسابات فحص مستندات اإلثبات المتعلقة بصرف المبالغ التي تسلمها كل حزب معني برسم مساهمة 2الدولة في تمويل حمالته االنتخابية لهذه الغاية، توجه األحزاب السياسية إلى المجلس األعلى للحسابات داخل أجل ال يزيد ( على أربعة4 ) أشهر من تاريخ صرف مساهمة الدولة في تمويل حمالتها االنتخابية حسابات 2حمالتها االنتخابية يشمل حساب الحملة االنتخابية لكل حزب سياس ي جردا مفصال للنفقات المنجزة بمناسبة الحملة االنتخابية مرفقا بالوثائق التي تثبت استعمال مبالغ المساهمة المذكورة وذلك في شكل 2مستندات اإلثبات المنصوص عليها في القوانين واألنظمة الجاري بها العمل 2يتم اإلدالء بحساب الحملة االنتخابية وفق نموذج يحدد بنص تنظيمي يوجه الرئيس األول للمجلس األعلى للحسابات إلى المسؤول الوطني عن الحزب المعني عإ ذارا من أجل تسوية وضعية الحزب، خالل ثالثين يوما من تاريخ التوصل باإلعذار، في :الحاالت التالية عدم تقديم الحزب المعني لحساب الحملة االنتخابية المشار إلي ه في الفقرة الثانية من هذه المادة إلى المجلس األعلى للحسابات داخل األجل المقرر لهذه الغاية؛ إذا تبين للمجلس األعلى للحسابات بأن المستندات المدلى بها من لدن حزب سياسي في شأن استعمال مبلغ مساهمة الدولة الممنوح له برسم حمالته االنتخابية ال ،تبرر جزئيا أو ،كليا استعمال المبلغ المذكور، طبقا للغايات التي منح من أجلها؛ عدم إرجاع مبالغ الدعم، الممنوحة للحزب في شكل مساهمة في تمويل حمالته االنتخابية، غير المستحقة أو غير المستعملة أو المستعملة لغير الغايات التي منحت 2من أجلها أو التي لم يتم إثبات صرفها بوثائق اإلثبات إ ،ذا لم يقم الحزب بتسوية وضعيته، داخل األجل المحدد في الفقرة أعاله، يفقد الحزب بحكم القانون وبكيفية فورية، حقه في االستفادة من التمويل العمومي المقرر في هذا القانون التنظيمي إلى حين تسوية وضعيته، وذلك دون اإلخالل باتخاذ التدابير والمتابعا ت المقررة في القوان2ين الجاري بها العمل يسترد الحزب المعني الحق في االستفادة من التمويل العمومي ابتداء من التاريخ الذي 2يثبت فيه لدى الجهة المكلفة بصرف التمويل العمومي تسوية وضعيته تجاه الخزينة يحيل الرئيس األول للمجلس األعلى للحسابات على الوكيل العام للملك لدى محكمة ،النقض بصفته رئيس النيابة العامة االختالالت التي سجلها المجلس المذكور في شأن استعمال مساهمة الدولة وذلك التخاذ اإلجراءات التي يقتض ي2ها القانون 11 تم تغيير وتتميم المادة45 أعاله، بمقتضى ال مادة ال فريدة من القانون التنظيمي رق م11221 2، السالف الذكر تم تغيير وتتميم المادة45 أعاله، بمقتضى ال مادة الثانية من القانون التنظيمي رق م21217 2، السالف الذكر المادة21 يمكن لكل ذي مصلحة أن يطلع بمقر المجلس األعلى للحسابات على الوثائق والمستندات المذكورة في الفقرة الثانية من الم ادة42 أعاله، كما يمكنه أن يأخذ نسخة منها على نفقته 2الخاصة المادة21 يعد كل استخدام كلي أو جزئي للتمويل العمومي الممنوح من طرف الدولة ألغراض 2غير تلك التي منح من أجلها اختالسا للمال العام يعاقب عليه بهذه الصفة طبقا للقانون المادة28 ال يستفيد الحزب الذي ت م توقيفه، طبقا ألحكام المواد71 و71 و72 من هذا القانون 2التنظيمي، من التمويل العمومي بالنسبة للمدة التي استغرقها التوقيف المادة21 ،يتعين على كل حزب سياسي أن يعقد مؤتمره الوطني على األقل مرة كل أربع سنوات وفي حالة عدم عقده خالل هذه المدة، يفقد حقه في االست ويسترجع2فادة من التمويل العمومي 2هذا الحق ابتداء من تاريخ تسوية وضعيته",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الخامس :اتحادات األحزاب السياسية واندماجها",
      "number": 5,
      "marker": "╠────── الباب الخامس :اتحادات األحزاب السياسية واندماجها ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع من هذا القانون التنظيمي",
          "number": 4,
          "marker": "╠────── الباب الرابع من هذا القانون التنظيمي ──────╣",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 5517 13 يمكن لحزبين سياسيين أو أكثر أن تؤلف تحالفا فيما بينها بمناسبة انتخابات أعضاء المجالس الجماعية ال و مجالس الجهوية وانتخاب أعضاء مجلس النواب ويسري التحالف على2 وال يجوز لحزب سياسي أن ينتمي إلى أكثر من تحالف واحد برسم نفس2الصعيد الوطني االنتخابات2 يمكن لتحالف أحزاب سياسية أن يقدم بتزكية منه لوائح تضم مترشحين ينتسبون وجوبا لألحزاب المؤلفة له كلها أ و بعضها عند االقتضاء2 ويشار في لوائح الترشيح إلى االنتماء 2السياسي لكل مترشح كما يمكن للتحالف أن يقدم بتزكية منه مترشحين ينتسبون وجوبا ألحد 12 - تم تتميم الباب الخامس بالفرع األول المكرر أعاله، بمقتضى",
              "number": 5517,
              "marker": "╾───── المادة 5517 13 يمكن لحزبين سياسيين أو أكثر أن تؤلف تحالفا فيما بينها بمناسبة انتخابات أعضاء المجالس الجماعية ال و مجالس الجهوية وانتخاب أعضاء مجلس النواب ويسري التحالف على2 وال يجوز لحزب سياسي أن ينتمي إلى أكثر من تحالف واحد برسم نفس2الصعيد الوطني االنتخابات2 يمكن لتحالف أحزاب سياسية أن يقدم بتزكية منه لوائح تضم مترشحين ينتسبون وجوبا لألحزاب المؤلفة له كلها أ و بعضها عند االقتضاء2 ويشار في لوائح الترشيح إلى االنتماء 2السياسي لكل مترشح كما يمكن للتحالف أن يقدم بتزكية منه مترشحين ينتسبون وجوبا ألحد 12 - تم تتميم الباب الخامس بالفرع األول المكرر أعاله، بمقتضى ─────╼",
              "content": "الفرع األول المكرر أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم ..215 السالف الذكر2 13 تم تغيير وتتميم المادة5521 أعاله، بمقتضى",
              "children": []
            }
          ]
        },
        {
          "type": "مادة",
          "title": "المادة الثانية من القانون التنظيمي رقم21217 2، السالف الذكر األحزاب المؤلفة له في الدوائر اال نتخابية التي يجر ى فيها االنتخاب عن طريق االقتراع 2الفردي 2تطبق األحكام أعاله في شأن انتخابات أعضاء الغرف المهنية",
          "number": 2,
          "marker": "╾───── المادة الثانية من القانون التنظيمي رقم21217 2، السالف الذكر األحزاب المؤلفة له في الدوائر اال نتخابية التي يجر ى فيها االنتخاب عن طريق االقتراع 2الفردي 2تطبق األحكام أعاله في شأن انتخابات أعضاء الغرف المهنية ─────╼",
          "content": "المادة5510 يجب على األحزاب السياسية المشاركة في التحالف أن تودع لدى السلطة الحكومية المكلفة بالداخلية، مقابل وصل يسلم فورا، تصريحا بالتحالف، ي وقعه المسؤولون، على الصعيد الوطني، عن األحزاب المؤلفة للتحالف، يبين االنتخاب أو االنتخابات المشمولة بالتحالف وطريقة ومسطرة تزكية لوائح الترشيح أو مترشحي األحزاب المشاركة في التحالف والجهاز 2المكلف بمنح التزكية باسم التحالف يجب أن يتم إيداع التصريح بالتحالف قبل اليوم الخامس والثالثين السابق لتاريخ االقتراع وال يمكن االنسحاب من التحالف خارج هذا األجل2على أبعد تقدير2",
          "children": []
        }
      ]
    },
    {
      "type": "فرع",
      "title": "الفرع الثاني :اندماج األحزاب السياسية",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :اندماج األحزاب السياسية ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب السادس :الجزاءات",
          "number": 6,
          "marker": "╠────── الباب السادس :الجزاءات ──────╣",
          "content": "",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظهير شريف رقم 1.11.166 بتنفيذ القانون التنظيمسية-1733925301635_clean.txt"
}