{
  "title": "التعويضات المخولة لفائدة القضاة 1715773339267",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الرابعة يصرف التعويض عن الديمومة عند نهاية كل3 أشهر بناء على مقرر بتخذه اآلمر بالصرف بعد التوصل بقائمة المستفيدين المشار إل يهم ا في",
      "number": 4,
      "marker": "╾───── المادة الرابعة يصرف التعويض عن الديمومة عند نهاية كل3 أشهر بناء على مقرر بتخذه اآلمر بالصرف بعد التوصل بقائمة المستفيدين المشار إل يهم ا في ─────╼",
      "content": "المادة الثالثة أعاله. التعويض عن االنتداب المادة الخامسة يستفيد القضاة المنتدبون لسد خصاص طارئ بإحدى المحاكم لمدة أقصاها ثالثة أشهر قابلة للتجديد مرة واحدة، من تعويض عن االنتداب يحدد مبلغه الشهري على النحو:التالي  1.500 درهم بالنسبة لالنتداب داخل الدائرة القضائية؛  2.500 درهم بالنسبة.لالنتداب خارج الدائرة القضائية 6 التعويض الخاص عن المهام لفائدة المستشارين المساعدين بمحكمة النقض",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة السادسة يستفيد القضاة من الدرجتين األولى والثانية المعينون للقيام بمهام مستشارين مساعدين بمحكمة النقض، طبقا ألحكام",
      "number": 6,
      "marker": "╾───── المادة السادسة يستفيد القضاة من الدرجتين األولى والثانية المعينون للقيام بمهام مستشارين مساعدين بمحكمة النقض، طبقا ألحكام ─────╼",
      "content": "المادة 73 من القانون التنظيمي المشار إليه أعاله رقم100.13 من تعويض خاص عن المهام قدره2.500 درهم في الشهر. التعويض عن مهام اإلشراف المادة السابعة 3 يستفيد القضاة المكلفون بمهام اإلشراف على التدبير والتسيير اإلداري للمحاكم من تعويض عن مهام اإلشراف، تحدد مبالغه الشهرية على النحو:التالي ات فئ لا المبلغ الصافي للتعويض عن مهام اإلشراف )(بالدرهم - نائب الرئيس األول لمحكمة النقض - المحامي العام األول لمحكمة النقض 7.000 رؤساء الغرف بمحكمة النقض 6.500 - الرؤساء األولون لمختلف محاكم االستئناف - الوكالء ال ع امون للملك لدى مختلف م حاكم االستئناف - رؤساء الهيئات بمحكمة الن قض 6.000 - رؤساء محاكم أول درجة - وكالء الملك لد ى محاكم أول درجة 5.000 3 تم تغيير وتتميم المادة أعاله، بمقتضى المادة الثالثة من المرسوم رقم2.23.565، سالف .الذكر 7 - النواب األولون للرؤساء األولين لدى محاكم االستئناف النواب األولون للوكالء العامين لدى محاكم االستئناف 1.500 - النواب األولون لرؤساء محاكم أول درج - النواب األولون لوكالء الملك لمحاكم أول درجة 1.000 رؤساء أ قسام قضاء األسرة رؤساء أ قسام الجرائم المالية رؤساء أ قسام جرائم اإلرهاب رؤساء األقسام المتخصصة في القضاء اإلداري بالمحاكم االبتدائية وبمحاكم االستئناف رؤساء األقسام المتخصصة في القضاء التجاري بالمحاكم االبتدائية وبمحاكم االستئناف نواب وكالء الملك ونواب الوكالء العامين للملك، حسب الحالة، المكلفون بتسيير مهام النيابة العامة بهذه األقسام 2.500",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثامنة اليمكن الجمع بين كل من التعويض عن مهام اإلشراف والتعويض عن الديمومة ،والتعويض عن االنتداب",
      "number": 8,
      "marker": "╾───── المادة الثامنة اليمكن الجمع بين كل من التعويض عن مهام اإلشراف والتعويض عن الديمومة ،والتعويض عن االنتداب ─────╼",
      "content": "المادة التاسعة يسند تنفيذ هذا المرسوم، الذي ينشر بالجريدة الرسمية، إلى وزير العدل ووزير االقتصاد والمالية وإصالح اإلدارة، كل واحد منهما .فيما يخصه 8 وحرر بالرباط في24 من رجب1441 ( 19 مارس2020 ). ا:إلمضاء سعد الدين العثماني. و قعه:بالعطف ير زو ،العدل ا:إلمضاء محمد بنعبد ال اد ق.ر ير زو ا القتصاد والمالية وإصالح اإلدارة، ا:إلمضاء محمد بنشعبون.",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\التعويضات المخولة لفائدة القضاة-1715773339267_clean.txt"
}