{
  "title": "النظام الأساسي لرجال القضاء 1721820914664",
  "type": "قانون تنظيمي",
  "intro": "النظام األساسي لرجال القضاء صيغة محينة بتاريخ 26 أكتوبر2011 تم نسخ الظهير بمثابة قانون رقم1.74.467 بتاريخ26 شوال1394 ( 11 نونبر1974 ) ،يكون النظام األساسي لرجال القضاء بمقتضى الظهير الشريف رقم1.16.41 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016 ) بتنفيذ القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة، الجريدة الرسمية عدد6456 بتاريخ6 رجب1437 ( 14 ابريل2016 )، ص3160 ظهير شريف بمثابة قانون رقم1.74.467 بتاريخ26 شوال1394 ( 11 نونبر 1974 ) يكون النظام األساسي لرجال القضاء1 كما تم تعديله بـ: القانون رقم58.11 المتعلق بمحكمة ،النقض المغير بموجبه الظهير الشريف رقم 1.57.223 الصادر في 2 ربيع األول 1377 ( 27 سبتمبر 1957 )بشأن المجلس ،األعلى الصادر بتنفيذه ظهير شريف رقم 1.11.170 بتاريخ 27 من ذي القعدة 1432 ( 25 أكتوبر 2011 )، الجريدة الرسمية عدد 5989 مكرر بتاريخ 28 ذو القعد ة 1432 ( 26 أكتوبر 2011 )، ص 5228؛ القانون رقم04.08 بتعديل الفصل5 الصادر بتنفيذه ال ظهير شريف رقم1.08.19 صادر في20 من شوال1429 ( 20 أكتوبر2008 )، الجريدة الرسمية عدد5683 بتاريخ18 ذو القعدة1429 ( 17 نوفمبر2008 )، ص4224 ؛ القانون رقم 53.06 الصادر بتنفيذه الظهير الشريف رقم 1.07.201 بتاريخ 19 من ذي القعدة 1428 ( 30 نوفمبر 2007 )؛ الجريدة الرسمية عدد 5679 بتاريخ 4 ذي القعدة 1429 ( 3 نوفمبر 2008 )، ص 4009؛ القانون رقم 17.06 الصادر بتنفيذه الظهير الشريف رقم 1.07.05 بتاريخ 28 من ربيع األول 1428 ( 17 أبريل 2007 )؛ الجريدة الرسمية عدد 5519 بتاريخ 5 ربيع اآلخر 1428 ( 23 أبريل 2007 )، ص 1284؛ القانون رقم48.06 بحذف الخدمة العسكرية، الصادر بتنفيذه الظهير الشريف م رق 1.06.233 بتاريخ 28 من ربيع األول 1428 ( 17 أبريل 2007 )؛ الجريدة الرسمية عدد 5519 بتاريخ 5 ربيع اآلخر 1428 ( 23 أبريل 2007 )، ص 1283؛ القانون رقم 09.01 المتعلق بالمعهد العالي ،للقضاء الصادر بتنفيذه الظهير الشريف رقم 1.02.240 بتاريخ 25 من رجب 1423 ( 3 أكتوبر 2002 )؛ الجريدة الرسمية عدد 5058 بتاريخ 16 رمضان 1423 ( 21 نوفمبر 2002 )، ص 3501؛ القانون رقم 35.01 الصادر بتنفيذه الظهير الشريف رقم 1.01.180 بتاريخ 11 م ن جمادى األولى 1422 (فاتح أغسطس 2001 )؛ الجريدة الرسمية عدد 4926 بتاريخ 26 جمادى األولى 1422 ( 16 أغسطس 2001 )، ص 2337؛ 1 - الجريدة الرسمية عدد3237 بتاريخ28 شوال1394 ( 13 نونبر1974 )، ص3315 القانون رقم 5.98 الصادر بتنفيذه الظهير الشريف رقم 1.98.117 بتاريخ 30 من جمادى األولى 1419 ( 22 سبتمبر 1998 )؛ الجريدة الرسمية عدد 4626 بتاريخ 9 جمادى اآلخرة 1419 (فاتح أكتوبر 1998 )، ص 2665؛ القانون رقم 43.90 الصادر بتنفيذه الظهير الشريف رقم 1.91.227 بتاريخ 22 من ربيع األول 1414 ( 10 سبتمبر 1993 )؛ الجريدة الرسمية عدد 4227 بتاريخ 18 جمادى األولى 1414 ( 3 نوفمبر 1993 )، ص 2210؛ القانون رقم 19.83 الصادر بتنفيذه الظهير الشريف رقم 1.85.99 بتاريخ 23 من صفر 1407 ( 28 أكتوبر 1986 )؛ الجريدة الرسمية عدد 3861 بتاريخ 24 صفر 1407 ( 29 أكتوبر 1986 )، ص1206؛ القانون رقم 14.80 الصادر بتنفيذه الظهير الشريف رقم 1.80.329 بتاريخ 17 صفر 1401 ( 25 دجنبر 1980 )؛ الجريدة الرسمية عدد 3560 بتاريخ 14 ربيع األول 1401 ( 21 يناير 1981 )، ص 88؛ ظهير شريف رقم 1.77.297 بتاريخ 20 شوال1397 ( 4 أكتوبر1977)؛ الجريدة الرسمية عدد 3389 مكرر بتاريخ 29 شوال1397 ( 13 أكتوبر1977 )، ص 3031؛ ظهير شريف رقم 1.77.57 بتاريخ 24 رجب1397 ( 12 يوليوز1977)؛ الجريدة الرسمية عدد 3376 بتاريخ 25 رجب1397 ( 13 يوليوز1977 )، ص 2042 ظهير شريف بمثابة قانون رقم1.74.467 بتاريخ26 شوال 1394 ( 11 نونبر 1974 ) يكون النظام األساسي لرجال القضاء الحمد هلل وحده (الحسن بن محمد بن يوسف بن الحسن هللا)وليه يعلم من ظهيرنا الشري ف هذا أسماه هللا وأعز أمره أننا: بناء عل ى الدستور والسيما الفصل102 ؛ منه وبناء على الظهير الشريف رقم1.58.008 بتاريخ4 شعبان1377 ( 24 يبراير1958 ) الذي يحتوي على النظام األساسي العـام للوظيفة العمومية2، حسبما وقع تغييره أو تتميمه وخاصة الفصلين4 3 و 48 4 منه ؛ وبناء عـلى القانون رقـم011.71 بتاريـخ12 ذي القعدة1391 ( 30 دجنبر1971 ) الذي أحدث بمو جبه نظام لرواتب التقاعد المدنية ؛ وبناء على القانون رقـم 012.71 بتاريخ12 ذي القعـدة1391 ( 30 دجنبر1971 ) الذي يعين بموجبه حد سن موظفي وأعوان الدولة والبلديـات والمؤسسات العمومية المنخرطين في ،نظـام رواتب التقاعد المدنية أصدرنا أمرنا الشر: يف بما يأتي 2 - الظهير الشريف رقم008 1 الصادر في4 نابعش 1377 ( 24 فبراير 1958 )باثمب ة النظام األساسي العام للوظيفة العمومية، كما وقع تغييره وتتميمه. 3 - انظر الفقرة األولى من الفصل الرابع من النظام األساسي العـام للوظيفة العمومية: \"يطبق هذا القانون األساسي على سائر الموظفين باإلدارات المركزية للدولة وبالمصالح الخارجية الملحقة بها. إال أنه ال يطبق على رجال القضاء والعسكريين التابعين للقوات المسلحة الملك ية\". 4 - يبين الفصل48 من النظام األساسي العام للوظيفة العمومية الحاالت التي يمكن فيها إل حاق الموظفين. انظر الفصول من38 إلى43 .من النظام األساسي لرجال القضاء القسم األول: مقتضيات عامة الفصل1 يؤلف السلك القضائي بالمملكة هيئة واحدة تشمل قضاة اال حكام والنيابة العامة ب محكمة النقض5 ومحاكم االست ي ناف والمحاكم6. تشمل أيضا القضاة الذين يمارسون مهامهم باإلدارة المركزيـة بوزارة العدل7. .يعين القضاة باإلدارة المركزية لـوزارة العدل بظهير باقتراح من وزير العدل الفصل2 8 يرتب الق ضاة في درجات متسلسلة على النحو التالي: خارج الدرجة : الرئيس األول ل محكمة النقض ؛ الوكيل العام للملك لدى نفس المحكمة. :الدرجة االستثنائية رؤساء الغرف ب محكمة النقض ؛ 5 - حلت عبارة محكمة النقض محل العبارة السابقة المجلس األعلى وذلك بمقتضى التنزيل الدستوري ب مادة فريدة من القانون 11.58 الصادر بتنفيذه الظهير الشريف رقم 1.11.170 بتاريخ 27 من ذي القعدة 1432 ( 25 أ كتوبر 2011 )؛ الجريدة الرسمية عدد 5989 مكرر بتاريخ 28 ذو القعدة 1432 ( 26 أكتوبر 2011 )، ص5228 6 - انظر الفصل1 من ال ظهير ال شريف بمثابة قانون رقم1.74.338 بتاريخ24 جمادى الثانية1394 ( 15 يوليوز 1974 )الم تعلق بالتنظيم القضائي للمملكة كما تم تغييره وتتميمه ؛ الجريدة الرسمية عدد5975 بتا ريخ6 شوال 1432 ( 5 سبتمبر2011 )، ص 4386 \" :يشمل التنظيم القضائي المحاكم التالية 1 المحاكم االبتدائية؛ 2 - المحاكم اإلدارية؛ 3 - المحاكم التجارية؛ 4 - محاكم االستئناف؛ 5 - محاكم االستئناف اإلدارية؛ 6 - محاكم االستئناف التجارية؛ 7 - محكمة النقض. وتعين مقارها ودوائر نفوذها وعدد موظفيها بمقتضى مرسوم.\" 7 أصبحت تسمية وزير العدل والحريات طبقا للمادة األولى من المرسوم رقم2.12.17 الصادر في2 ر بيع األول 1433 ( 26 يناير2012 ) يتعلق باختصاصات وزير العدل والحريات؛ الجريدة الرسمية عدد6018 بتاريخ9 ربيع األول1433 ( 2 فبراير2012 )، ص486 8 - عرف الفصل2 أعاله عدة تعديالت؛ جلها إضافات جديدة، والب اقي إعادة لترتيب بعض الفقر ات أو إعادة .صياغتها المحامي العام األول لدى نفس المحكمة ؛ الرئيس األول لكل من محاكم االست ي ناف بالدار البيضاء والرباط وفاس ومراكش و مكناس و الوكيل العام للملك لدى كل محكمة من هذه المحاكم ؛ الرؤساء األولون لمحاكم االستئناف اإلدارية؛ الرؤساء األولون لمحاكم االستئناف التجارية؛ الوكالء العامون للملك لدى هذه المحاكم. الدرجة األولى : ال مستشار ون ب محكمة النقض ؛ ال محام ون ال عام ون لدى نفس المحكمة ؛ ر ال ؤساء األولون لمحاكم االست ناف ئ ما عدا المرتبين منهم في الدرجة االستث نائية ؛ الء كو ال ال عام ون للملك مح ب اكم االستئناف ما عدا المرتبين منهم في الدرجة ا الستثنائية؛ رؤساء المحاكم اإلدارية؛ رؤساء المحاكم التجارية؛ وكالء الملك لدى المحاكم التجارية؛ رؤساء غرف محاكم االستئناف الموجود مقرها خارج محاكم االستئناف التابعة لها ونواب الوكالء العامين للملك المعينين للعمل لدى الغرف الم ذكورة؛ رئيس المحكمة االبتدائية بكل من الدار البيضاء والرباط وفاس ومراكش ومكناس ووكيل الملك لدى كل محكمة من هذه المحاكم؛ رؤساء غرف محاكم االستئناف بالدار البيضاء والرباط وفاس ومراكش ومكناس والنائب األول للوكيل العام للملك لدى كل محكمة من هذه المحاكم؛ رؤساء غرف محاكم االستئناف اإل دارية؛ رؤساء غرف محاكم االستئناف التجارية والنائب األول للوكيل العام للملك لدى كل .محكمة من هذه المحاكم الدرجة الثانية: رؤساء الغرف بمحاكم االستئناف ماعدا المرتبين منهم في الدرجة األولى ؛ المستشارون بمحا كم االستئناف ؛ نواب الوكالء العامين للملك بمحاكم االستئناف ماعدا المرتبين منهم في الدرجة األولى ؛ رؤساء المحاكم االبتدائية ما عدا المرتبين منهم في الدرجة األولى؛ وكالء الملك لدى المحاكم االبتدائية غير المرتبين في الدرجة األولى؛ نواب الرئيس بكل من المحاكم االبتدائية بالدار البيضاء والرباط وفاس ومراكش ومكناس .والنواب األولون لوكيل الملك لدى كل محكمة من هذه المحاكم المستشارون بمحاكم االستئناف اإلدارية ؛ المست شارون بمحاكم االستئناف التجارية ؛ نواب الوكالء العامين للم لك لدى محاكم االستئناف التجارية ؛ نواب رئيس المحكمة التجارية ؛ النائب األول لوكيل الملك لدى المحكمة التجارية ؛ المستشارون بالمحاكم اإلدارية. الدرجة الثالثة: قضاة ال كم ا مح اال بتدائية ؛ نواب ءال وك الملك بال كم ا مح اال بتدائية ؛ قضاة المحاكم اإلدارية؛ قضاة المحاكم التجارية؛ .نواب وكالء الملك لدى المحاكم التجارية يحدد بمرسوم9 .ترتيب األرقام االستداللية لمختلف الدرجات الفصل3 10 يعين القضاة من بين الملحقين القضائيين وفق الشروط المنصوص عليها في هذا ال.قانون بيد أنه يمكن أن يعين مباشرة في الدرجة األولى أو الثانية أو الثالثة بالسل ك القضائي عند توافر الشروط المبينة في الفصل:التالي 1 - أ ساتذة الحقوق الذين قاموا بتدريس مادة أساسية طوال عشر سنوات؛ 2 - المحامون الذين زاولوا مهنة المحاماة مدة خمس عشرة سنة؛ 3 - فيما يخص المحاك م اإلدارية : الموظفون المنتمون إلى درجة مرتبة في سلم األجور رقم11 أو درجة في حكمها بشرط أن يكونوا قد قضوا ما ال يقل عن عشر سنوات في ال خدمة .العامة الفعلية وأن يكونوا حاصلين على إجازة في الحقوق أو شهادة تعادلها 9 - مرسوم رقم 2.75.174 بتاريخ 25 ربيع األول 1395 ( 8 أبريل 1975 ) بتحديد ترتيب درجات رجال القضاء وأرقامها االستداللية وأجور الملحقين القضائيين؛ الجريدة الرسمية عدد 3258 بتاريخ 26 ربيع األول 1395 ( 9 أبريل 1975 )، ص1042، كما تم ت هري غي مي تم تو.ه 10 تم تغيير وتتميم الفصل3 أعاله بموجب المادة الفريدة من القانون رقم43.90 الصادر بتنفيذه الظهير الشريف رقم1.91.227 بتاريخ22 من ربيع األول1414 ( 10 سبتمبر1993 )؛ الجريدة الرسمية عدد4227 بتاريخ18 جمادى األولى1414 ( 3 نوفمبر1993 )، ص2210 ويعين الموظفون المشار إليهم أعاله في السلك القضائي بالدرجة التي يساوي رق مها االستداللي الرقم االستداللي للدرجة التي كانوا ينتمون إليها في األصل، فإن لم توجد في السلك القضائي درجة يساوي رقمها االستداللي رقم درجتهم األصلية عينوا في درجة السلك القضائي التي يلي رقمها االستداللي مباشرة رقم الدرجة التي كانوا ينتمون إليها في إطار.هم األصلي وتحدد بظهير شريف يصدر بعد استشار ة المجلس األعلى للقضاء الدرجة التي يخوله ا .في السلك القضائي أساتذة الحقوق والمحامون المعينون قضاة",
  "structure": [
    {
      "type": "قسم",
      "title": "القسم الثاني :الملحقون القضائيون",
      "number": 2,
      "marker": "╔═══════ القسم الثاني :الملحقون القضائيون ═══════╗",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثاني :مقتضيات مختلفة",
          "number": 2,
          "marker": "╠────── الباب الثاني :مقتضيات مختلفة ──────╣",
          "content": "",
          "children": [
            {
              "type": "قسم",
              "title": "القسم الثالث :القضاة",
              "number": 3,
              "marker": "╔═══════ القسم الثالث :القضاة ═══════╗",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني :الترقي - المرتب",
                  "number": 2,
                  "marker": "╠────── الباب الثاني :الترقي - المرتب ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث :الحاالت التي يوجد فيها القضاة",
                      "number": 3,
                      "marker": "╠────── الباب الثالث :الحاالت التي يوجد فيها القضاة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب الخامس :المسطرة التأديبية",
                          "number": 5,
                          "marker": "╠────── الباب الخامس :المسطرة التأديبية ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب السادس :االنقطاع عن العمل",
                              "number": 6,
                              "marker": "╠────── الباب السادس :االنقطاع عن العمل ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "قسم",
                                  "title": "القسم الرابع :تنظيم المجلس األعلى للقضاء وتسييره",
                                  "number": 4,
                                  "marker": "╔═══════ القسم الرابع :تنظيم المجلس األعلى للقضاء وتسييره ═══════╗",
                                  "content": "",
                                  "children": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\النظام الأساسي لرجال القضاء-1721820914664_clean.txt"
}