{
  "title": "النظام الداخلي للمجلس الأعلى للسلطة القضائية لسنة 2017 (نسخ) 1710856578944",
  "type": "قانون تنظيمي",
  "intro": "النظام الداخلي للمجلس األعلى للسلطة القضائية صيغة2017 تم نسخ مقتضيات الن ظام الداخلي للمجلس األعلى للسلطة القضائية الصادر ب الجريدة الرسمية عدد6620 بتاريخ20 صفر1439 ( 9 نوفمبر2017 ،) بمقتض ى المادة67 من النظام الداخلي للمجلس األعلى للسلطة القضائية الصادر ب الجريدة الرسمية عدد7281 بتاريخ 30 شعبان1445 ( 11 مارس 2024 ) ص1587 النظام الداخلي للمجلس األعلى للسلطة القضائية كما وضعه المجلس األعلى للسلطة القضائية وقضت المحكمة الدستورية بمطابقته ألحكام الدستور وأحكام القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية والقانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة بقرارها رقم55.17 الصادر في25 من محرم1439 ( 16 أكتوبر2017 ) 1 القسم األول :مقتضيات عامة المادة األولى تطبيقا لمقتضيات القانون التنظيمي رقم 100.13 المتعلق بالمجلس األعلى للسلطة القضائية، وال سيما المواد49 و50 (الفقرة الرابعة) و52 (الفقرة الثالثة) و60 )(الفقرة األولى و74 (الفقرة الثانية) و77 (الفقرة الثانية) و86 (الفقرة الثانية) و119؛ ولمقتضي ات المادة56 (الفقرة األولى) من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة، يحدد هذا ،النظام الداخلي كيفية تنظيم وسير المجلس األعلى للسلطة القضائية ونشر النتائج النهائية ألشغاله، وسير وتنظيم لجانه وعدد أعضائها، كما يحدد هياكله اإلدارية والم الية وعددها واختصاصاتها وتنظيمها وكيفية تسييرها، وكذا كيفية تدبير ومعالجة التظلمات والشكايات التي يتلقاها، كما يحدد المدة الالزمة لتسجيل القضاة الذين صدرت في حقهم عقوبة اإلقصاء المؤقت عن العمل في الئحة األهلية للترقية، ويضع شروط ومعايير االنتقال من محكمة إ ،لى أخرى .وكذا مسطرة االطالع على تقارير تقييم األداء الخاص بالقضاة المادة2 .يشار إلى المجلس األعلى للسلطة القضائية في هذا النظام الداخلي باسم المجلس يشار إلى الرئيس المنتدب للمجلس األعلى للسلطة القضائية في هذا النظام الداخلي باسم .الرئيس المنتدب يشار إلى األمين العام للمجلس األعلى للسلطة القضائية في هذا النظام الداخلي باسم األمين .العام يشار إلى القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية باسم القانون التنظيمي2. 1 - الجريدة الرسمية عدد6620 بتاريخ20 صفر1439 ( 9 نوفمبر2017 )، ص6534 2 القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية الصادر بتنفيذه الظه ير الشريف رقم 1.16.40 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016 ،) الجريدة الرسمية عدد6456 بتاريخ6 ر جب 1437 ( 14 أبريل2016 )، ص3143",
  "structure": [
    {
      "type": "قسم",
      "title": "القسم الثاني :الرئيس المنتدب",
      "number": 2,
      "marker": "╔═══════ القسم الثاني :الرئيس المنتدب ═══════╗",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم الثالث :تنظيم وسير أعمال المجلس",
          "number": 3,
          "marker": "╔═══════ القسم الثالث :تنظيم وسير أعمال المجلس ═══════╗",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثالث : كيفية نشر النتائج النهائية ألشغال دورات المجلس",
              "number": 3,
              "marker": "╠────── الباب الثالث : كيفية نشر النتائج النهائية ألشغال دورات المجلس ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني :اللجان الموضوعاتية",
                  "number": 2,
                  "marker": "╠────── الباب الثاني :اللجان الموضوعاتية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث :مقتضيات مشتركة",
                      "number": 3,
                      "marker": "╠────── الباب الثالث :مقتضيات مشتركة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب الثالث : قطب الشؤون المالية والتجهيز",
                          "number": 3,
                          "marker": "╠────── الباب الثالث : قطب الشؤون المالية والتجهيز ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الرابع :قطب الشؤون القضائية",
                              "number": 4,
                              "marker": "╠────── الباب الرابع :قطب الشؤون القضائية ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "قسم",
                                  "title": "القسم السادس : كيفية تدبير ومعالجة التظلمات والشكايات",
                                  "number": 6,
                                  "marker": "╔═══════ القسم السادس : كيفية تدبير ومعالجة التظلمات والشكايات ═══════╗",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "قسم",
                                      "title": "القسم السابع : ضوابط ومساطر معالجة بعض القضايا الخاصة بالقضاة",
                                      "number": 7,
                                      "marker": "╔═══════ القسم السابع : ضوابط ومساطر معالجة بعض القضايا الخاصة بالقضاة ═══════╗",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الثاني :شروط تلقي ومعالجة طلبات االنتقال ومعايير معالجتها",
                                          "number": 2,
                                          "marker": "╠────── الباب الثاني :شروط تلقي ومعالجة طلبات االنتقال ومعايير معالجتها ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الثالث :مسطرة االطالع على تقارير تقييم األداء الخاص بالقضاة",
                                              "number": 3,
                                              "marker": "╠────── الباب الثالث :مسطرة االطالع على تقارير تقييم األداء الخاص بالقضاة ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "قسم",
                                                  "title": "القسم الثامن :مقتضيات ختامية",
                                                  "number": 8,
                                                  "marker": "╔═══════ القسم الثامن :مقتضيات ختامية ═══════╗",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "مادة",
                                                      "title": "المادة الخامسة، والفقرة الثانية من",
                                                      "number": 5,
                                                      "marker": "╾───── المادة الخامسة، والفقرة الثانية من ─────╼",
                                                      "content": "المادة17 والفقرة األخيرة من المادة48، المصرح أيضا بعدم دستوريتها، في استحضار لقرار المحكمة الدستورية المشار إليه؛ وحيث إنه، يتبين من دراسة التعديالت المدخلة على المواد5 و17 (الفقرة الثانية) و48 (الفقرة األخيرة)، أنه ليس فيها م ا يخالف الدستور وال القانونين التنظيميين المتعلقين بالمجلس األعلى للسلطة القضائية وبالنظام األساسي للقضاة؛ لهذه األسباب: أوال- :تقضي 1 بأنه ال محل لفحص دستورية مواد النظام الداخلي للمجلس األعلى للسلطة القضائية التي سبق للمحكمة الدستورية أن صرحت بمطابقتها للدستور وللقانونين التنظيميين المتعلقين بالمجلس األعلى للسلطة القضائية وبالنظام األساسي للقضاة؛ 2 بأن مقتضيات المواد5 و17 (الفقرة الثانية) و48 (الفقرة األخيرة) مطابقة للدستور وللقانونين التنظيميين المذكورين؛ ثانيا- تأمر برفع قرارها هذا إلى علم جاللة ال ملك وبتبليغ نسخة منه إلى السيد الرئيس المنتدب للمجلس األعلى .للسلطة القضائية، وبنشره في الجريدة الرسمية وصدر بمقر المحكمة الدستورية بالرباط في يوم اإلثنين25 من محرم 1439 ( 16 أكتوبر2017 ) اإلمضاءات اسعيد إهراي السعدية بلمير الحسن بوقنطار عبد األحد الدقاق أحمد السالمي اإلدريسي محمد أتركين محمد بن عبد الصادق موالي عبد العزيز العلوي الحافظي محمد المريني محمد األنصاري ندير المومني محمد بن عبد الرحمان جوهري المملكة المغربية ،الحمد هلل وحده المحكمة الدستورية :ملف عدد 7/ 17 :قرار رقم 38.17 م.د باسم جاللة الملك وطبقا للقانون ،المحكمة الدستورية بعد اطالعها على النظام الداخلي للمجلس األعلى للسلطة القضائية، الذي أحاله إليها السيد الرئيس المنتدب لهذا المجلس رفقة كتابه المسجل بأمانتها العامة في15 أغسطس2017 ، وذلك للبت في مطابقته ألحكام الدستور ولمقتضيات القانونين التنظيميين المتعلقين بالمجلس األعلى للسلطة القضائية والنظام األساسي للقضاة؛ وبعد االطالع على مذكرات المالحظات المسجلة باألمانة العامة المذكورة في25 و28 أغسطس2017؛ وبعد االطالع على باقي المستندات المدلى بها؛ وبناء على الدستور، الصادر بتنفيذه الظهير الشريف رقم1.11.91 بتاريخ27 من شعبان1432 ( 29 يوليو2011 )، خصوصا الفصل132 (الفقرة األولى) منه؛ وبناء على القانون التنظيمي رقم066.13 المتعلق بالمحكمة الدستورية، الصادر بتنفيذه الظهير الشريف رقم 1.14.139 بتاريخ16 من شوال1435 ( 13 أغسطس2014 )، السيما المادتين22 (الفقرة األخيرة) و25 منه؛ وبناء على القانون التنظيمي رقم100.13 المتعلق بالمجلس األعلى للسلطة القضائية، الصادر بتنفيذه الظهير الشريف رقم1.16.40 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس2016)؛ وبناء على القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة، الصادر بتنفيذه الظهير الشريف رقم1.16.41 بتاريخ14 من جماد ى اآلخرة1437 ( 24 مارس2016)؛ وبناء على الظهير الشريف رقم1.17.11 بتاريخ8 من رجب1438 ( 6 أبريل2017 )، بتأليف المجلس األعلى للسلطة القضائية؛ وبناء على قراري المجلس الدستوري رقم991 / 16 م د و992 / 16 م.د بتاريخ15 مارس2016 ، المتعلقين بالقانونين التنظيميين ال متعلقين بالمجلس األعلى للسلطة القضائية والنظام األساسي للقضاة؛ وبعد االستماع إلى تقرير العضو المقرر والمداولة طبق القانون؛ أوال- :فيما يتعلق باالختصاص حيث إن الدستور ينص في الفقرة األولى من فصله132 على أن االختصاصات التي تمارسها المحكمة الدستورية، هي تلك المسندة إليها بفصول الدستور وبأحكام القوانين التنظيمية؛ وحيث إن القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، ينص في الفقرة األولى من مادته49 على أن النظام الداخلي لهذا المجلس، بعد وضعه وقبل الشروع في تطبيقه، يحال إلى المحكمة الدستورية للبت في مطابقته ألحكام الدستور، وهذا القانون التنظيمي، وكذا أحكام القانون التنظيمي المتعلق بالنظام األساسي للقضاة؛ وحيث إنه، بناء على ذلك، تكون المحكمة الدستورية مختصة بالبت في مطابقة النظام الداخلي للمجلس األعلى للسلطة القضائية للدستور والقانون التنظيمي لهذا المج لس والقانون التنظيمي المتعلق بالنظام األساسي للقضاة؛ ثانيا- :في شأن اإلجراءات المتبعة إلقرار النظام الداخلي حيث إنه، يبين من االطالع على محضر اجتماع المجلس األعلى للسلطة القضائية المنعقد، على إثر صدور قرار المحكمة الدستورية عدد31 / 17 م.د، بتاريخ2 غشت2017 والئحة حضور االجتماع المذكور، المضمنة به، أن النظام الداخلي لهذا المجلس، المعروض على نظر المحكمة الدستورية، تم وضعه وإقراره بالتصويت باإلجماع من لدن أعضاء المجلس األعلى للسلطة القضائية الحاضرين باالجتماع المشار إلى تاريخه، بمراعاة النصاب القانوني النعقاد اجتماعاته واألغلبية المتطلبة إلقرار مقرراته، وذلك وفقا للمادة58 من القانون التنظيمي المتعلق بالمجلس المذكور؛ ثالثا- :فيما يتعلق بالموضوع حيث إن القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية ينص، على التوالي، في مواده49 و50 (الفقرة الرابعة) و52 (الفقرة الثالثة) و60 (الفقرة األولى) و74 (الفقرة الثانية) و77 (الفقرة األخيرة) و86 (الفقرة الثانية)، وكذا المادة56 (الفقرة األولى) من القانون التنظيمي المتعلق بالنظام األساسي للقضاة، على كيفية تنظيم وسير المجلس األعلى للسلطة القضائية، ونشر النتائج النهائ ية ألشغاله وسير وتنظيم لجانه وعدد أعضائها، وهياكله اإلدارية والمالية وعددها واختصاصاتها وتنظيمها وكيفية سيرها، وكذا كيفية تدبير ومعالجة التظلمات والشكايات التي يتلقاها، وتحديد المدة الالزمة لتسجيل القضاة الذين صدرت في حقهم عقوبة اإلقصاء المؤقت عن العمل في الئحة األهلية للترقية، وشروط ومعايير االنتقال من محكمة إلى أخرى، ومسطرة االطالع على تقارير تقييم األداء الخاص بالقضاة، تحدد بموجب نظام داخلي للمجلس األعلى للسلطة القضائية؛ ،وحيث إن النظام الداخلي للمجلس األعلى للسلطة القضائية، المعروض على المحكمة الدستورية يحتوي على 74 مادة تتوزع على ثمانية أقسام، خصص األول منها لمقتضيات عامة، ويتكون من المادتين1 و2 ، و",
                                                      "children": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "قسم",
      "title": "القسم الثاني للرئيس المنتدب، ويشمل المواد من3 إلى5 ، والقسم الثالث لتنظيم وسير أعمال المجلس ويتضمن ثالثة أبواب، األول منها يتعلق بدورات المجلس، ويحتوي على المواد من6 إلى11 ، والثاني منها يخص تنظيم أشغال المجلس، ويشمل المواد من12 إلى16 ، والثالث يتكون من",
      "number": 2,
      "marker": "╔═══════ القسم الثاني للرئيس المنتدب، ويشمل المواد من3 إلى5 ، والقسم الثالث لتنظيم وسير أعمال المجلس ويتضمن ثالثة أبواب، األول منها يتعلق بدورات المجلس، ويحتوي على المواد من6 إلى11 ، والثاني منها يخص تنظيم أشغال المجلس، ويشمل المواد من12 إلى16 ، والثالث يتكون من ═══════╗",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم الرابع للجان المجلس ويتكون من ثالثة أبواب، األول منها يتعلق باللجان الدائمة ويحتوي على المواد من18 إلى25 ، و",
          "number": 4,
          "marker": "╔═══════ القسم الرابع للجان المجلس ويتكون من ثالثة أبواب، األول منها يتعلق باللجان الدائمة ويحتوي على المواد من18 إلى25 ، و ═══════╗",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 26 ، والثالث منها لمقتضيات مشتركة في",
              "number": 26,
              "marker": "╾───── المادة 26 ، والثالث منها لمقتضيات مشتركة في ─────╼",
              "content": "المادة27 ، وخصص",
              "children": []
            }
          ]
        }
      ]
    },
    {
      "type": "قسم",
      "title": "القسم الخامس لهياكل المجلس (",
      "number": 5,
      "marker": "╔═══════ القسم الخامس لهياكل المجلس ( ═══════╗",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم السادس فقد تناول شروط ومسطرة تدبير ومعالجة التظ لمات والشكايات ويشمل المواد من48 إلى56 ، والقسم السابع نظم ضوابط ومسطرة معالجة بعض القضايا الخاصة بالقضاة ويتضمن أربعة أبواب، األول منها يتعلق بالمدة الزمنية الالزمة لتسجيل القضاة الذين صدرت في حقهم عقوبة اإلقصاء المؤقت عن العمل من الئحة األهلية للترقية (",
          "number": 6,
          "marker": "╔═══════ القسم السادس فقد تناول شروط ومسطرة تدبير ومعالجة التظ لمات والشكايات ويشمل المواد من48 إلى56 ، والقسم السابع نظم ضوابط ومسطرة معالجة بعض القضايا الخاصة بالقضاة ويتضمن أربعة أبواب، األول منها يتعلق بالمدة الزمنية الالزمة لتسجيل القضاة الذين صدرت في حقهم عقوبة اإلقصاء المؤقت عن العمل من الئحة األهلية للترقية ( ═══════╗",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة الخامسة حيث إن هذه",
              "number": 5,
              "marker": "╾───── المادة الخامسة حيث إن هذه ─────╼",
              "content": "المادة تنص على أنه \"تطبيقا للمادة113 من القانون التنظيمي، يسهر الرئيس المنتدب على تتبع تنفيذ االتفاقيات المبرمة مع المجلس، ويعمل على إحاطة أعضاء المجلس علما بمضمونها\"؛ وحيث إن المادة113 المذكورة تنص على أنه \"يمكن للمجلس أن يقيم، في مجال اختصاصه، عالقات تعاون وشراكة مع المؤسسات األجنبية المماثلة وكذا الهيئات األجنبية المهتمة بقضايا الع دالة من أجل تبادل المعارف والتجارب ونقل الخبرات...\"؛ وحيث إن عبارة \"يعمل على إحاطة أعضاء المجلس علما بمضمونها\"، الواردة في المادة5 المذكورة، يستفاد منها أن أعضاء المجلس ال يطلعون على مضمون االتفاقيات إال بمناسبة تنفيذها أو تتبع تنفيذها، وهو ما يخالف ما نص ت عليه المادة113 المذكورة من أن المجلس هو الذي يقيم عالقات تعاون وشراكة مع المؤسسات والهيئات األجنبية الشبيهة والمماثلة؛ في شأن المادة17 :)(الفقرتان األولى والثانية حيث إن هاتين الفقرتين تنصان على أنه \"يقوم المجلس بنشر نتائج أشغاله النهائية المتعلقة بتعي ين المسؤولين .بمختلف المحاكم وبتعيين القضاة في السلك القضائي فور موافقة الملك عليها تنشر باقي النتائج النهائية ألشغال كل دورة من دورات المجلس فور اتخاذها من طرف المجلس...\"؛ وحيث إن المادة60 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، التي جاءت الفقرتان المذكورتان تطبيقا لها، تنص على أنه \"ينشر المجلس النتائج النهائية لكل دورة وفق الكيفية المحددة في نظامه الداخلي\"، وبالتالي، فإن المطلوب من النظام الداخلي أن يحدد كيفية نشر نتائج األشغال النهائية للدورة في كليتها دون تمييز لمواضيعها سواء تعلقت بمجال التعيين أو الترقي أو التأديب أو غيرها؛ وحيث إن التمييز الذي أقرته الفقرتان المذكورتان، بخصوص طريقة نشر أشغال دورة المجلس، ليس له سند في القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية؛ ،وحيث إن نشر مقررات أشغال دورات المجلس مباشرة بعد اتخاذها ودون اطالع جاللة الملك عليها، ال يراعي ما قرره الدستور من أن الملك هو الذي يرأس المجلس األعلى للسلطة القضائية (الفصل56 )، وأنه الضامن الستقالل السلطة القضائية (الفصل107 )، مما تكون معه المادة17 المذكورة غير مطابقة للدستور؛ في شأن المادة28 : حيث إن هذه ال مادة تنص على أنه \"تطبيقا للفقرة4 من المادة50 ،من القانون التنظيمي، تتألف هياكل المجلس ،باإلضافة إلى اللجان المنبثقة عنه، وديوان الرئيس المنتدب من : أمانة عامة، قطب الشؤون اإلدارية والتكوين قطب الشؤون المالية والتجهيز، قطب الشؤون القضائية، مفتشية عامة للش ؤون القضائية يحدد القانون تأليفها واختصاصاتها وقواعد تأليفها واختصاصاتها وقواعد تنظيمها وحقوق وواجبات أعضائها\"؛ وحيث إن الفقرة الرابعة من المادة50 المذكورة تنص على أنه \"يحدد النظام الداخلي للمجلس الهياكل اإلدارية والمالية للمجلس وعددها واختصاصاتها وتنظيمه ا وكيفيات تسييرها\"؛ ،وحيث إنه، لئن كانت المفتشية العامة تابعة في تنظيمها اإلداري للهيكلة العامة للمجلس األعلى للسلطة القضائية وفي انتظار صدور القانون المنظم لها، وبالنظر لصالحياتها غير المختزلة في المجال التأديبي كما ذهب إلى ذلك المجلس الدستوري في تفسيره ل لمادة53 في فقرتها األولى في قراره عدد991 / 16 ، فإنه ضمانا الستقالليتها الوظيفية، يتعين أن تمارس أشغالها تحت إشراف المفتش العام مع تبعيتها في أداء مهامها للمجلس األعلى للسلطة القضائية في كليته؛ وحيث إنه، تبعا لذلك، وبعد األخذ بالمالحظة المذكورة، تكون الماد ة28 سالفة الذكر غير مخالفة للدستور والقانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية؛ في شأن المادتين47 و54 : حيث إن المادة47 ... تنص على أنه \"يتألف قطب الشؤون القضائية من3 وحدة تدبير ومعالجة التظلمات والشكايات\"، وأن المادة54 تنص على أنه \"تحدث ب جانب الرئيس وحدة للشكايات والتظلمات تتكون من أطر قضائية وإدارية مختصة يعينهم الرئيس المنتدب وتعمل تحت إشرافه المباشر\"؛ وحيث إن الفقرة األخيرة من المادة86 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية تنص على أنه \"يحدد النظام الداخلي للمجلس كي فية تدبير ومعالجة التظلمات والشكايات\"؛ وحيث إنه، يستنتج من ذلك، أن موضوع الشكايات والتظلمات مخول لهيكلين إداريين مختلفين، دون بيان اختصاص كل واحد منهما، ومدى تكاملهما توخيا للنجاعة التدبيرية، وهو ما قد يؤدي إلى تنازع ممارسة اختصاص واحد من قبل جهازين إداريي ن مختلفين؛ وحيث إنه، بالنظر لما تقدم، فإن إحداث هيكلين إداريين لمزاولة اختصاص واحد، يخل بما أناطه القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية بالنظام الداخلي لهذا المجلس، من تحديد كيفية تدبير ومعالجة التظلمات والشكايات؛ وحيث إنه تبعا لذلك، فإن ما نصت عليه المادتان47 و54 المذكورتان، مخالف للقانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية؛ في شأن المادة48 :)(الفقرة األخيرة ،حيث إن الفقرة األخيرة من هذه المادة تنص على أنه \"يمكن للمشتكي أن يوجه شكايته عبر البريد المضمون أو بأي وسيلة يعتبرها المجلس مالئمة لهذا الغرض...\"؛ وحيث إن الفقرة األخيرة من المادة86 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية تنص على أنه \"يحدد النظام الداخلي للمجلس كيفية تدبير ومعالجة التظلمات والشكايات\"؛ وحيث إن معالجة التظلمات والشكايات، يتوقف بدء على تحديد طرق تلقي الشكايات والتظلمات، وإيرادها بشكل صريح داخل النظام الداخلي حتى يتأتى للمعنيين بها معرفتها والمفاضلة بينها لتوجيه شكاياتهم وتظلماتهم؛ وحيث إن ما نصت عليه الفقرة األخيرة من المادة48 المذكورة، من تلقي الشكايات والتظلمات \"بأي وسيلة يعتبرها المج لس مالئمة\"، دون تحديد هذه الوسيلة بشكل إجرائي، يعد مساسا بحق المواطنين في معرفة، وبشكل قبلي، الوسائل التي تمكنهم من الولوج إلى المجلس األعلى للسلطة القضائية لتقديم شكاياتهم وتظلماتهم؛ وحيث إنه، تبعا لذلك، فإن الفقرة األخيرة من المادة48 المذكورة تعتبر مخالفة للقانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية؛ في شأن المادتين49 و50 : حيث إن هاتين المادتين تضعان شروطا من أجل قبول الشكايات والتظلمات؛ وحيث إن الفقرة الثانية من المادة86 من القانون التنظيمي المتعلق بالسلطة القضائية، تنص على: \"يحدد النظا م الداخلي للمجلس كيفية تدبير ومعالجة التظلمات والشكايات\"؛ وحيث إنه يبين من أحكام هذه المادة أن القانون التنظيمي المذكور حصر مجال تدخل النظام الداخلي في \"تدبير ومعالجة التظلمات والشكايات\" دون أن يمتد هذا التدخل إلى وضع شروط خاصة لقبول تلك التظلمات والشكايات ؛ وحيث إنه، تبعا لذلك، فإن المادتين49 و50 ، ال تجدان فيما نصتا عليه من شروط، سندا في القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، وتكونان غير مطابقتين له؛ في شأن المادتين51 و52 : حيث إن هاتين المادتين تنصان، بالتتابع على، أنه \"يمكن لشعبة الشكاي ات والتظلمات مراسلة المسؤول القضائي للمحكمة التي يمارس بها القاضي المشتكى به مهامه، قصد التأكد من صحة البيانات الواردة في الشكاية أو \"التظلم، وعند االقتضاء، إبداء مالحظاتهم وتقديم أي معلومات أو توضيحات تقتضيها معالجة الشكاية أو التظلم و\"تتحرى شعبة الشكايات ،والتظلمات حول مدى جدية الشكايات أو التظلمات، وتحيل بيانات بشأنها دون تأخير إلى الرئيس المنتدب\"؛ وحيث إن شعبة الشكايات أو التظلمات، المشار إليها في المادتين المذكورتين، ال تظهر في الهياكل اإلدارية المحدثة بمقتضى النظام الداخلي، ولم يرد انتظامها في أي قطب من األقطاب المحدثة؛ ،وحيث إنه، عالوة على ذلك، فإن تخويل شعبة، غير محددة طريقة تشكيلها وال مكانتها ضمن الهياكل اإلدارية مهام فحص جدية الشكايات والتظلمات، واالتصال بالمسؤولين القضائيين قصد التحقق من البيانات المضمنة فيها، وتلقي مالحظاتهم عند االقتضاء، يعد من درجا في صميم إجراء البحث والتحري الضروريين، وهو ما ال يمكن أن يناط إال باألجهزة المؤهلة للقيام به، خصوصا وأن الشكايات أو التظلمات يمكن أن تكون مقدمة لتحريك المسطرة التأديبية تجاه القضاة المعنيين؛ وحيث إن إحداث أجهزة إدارية لتلقي الشكايات أو التظلمات، يجب أ ن يقترن بحصر مهامها في التدبير والمعالجة، دون أن يمتد عملها إلى تجهيز ملف الشكايات والتظلمات من الجانب القضائي، اعتبارا للضمانات التي خص بها الدستور والقانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية المسطرة التأديبية، السيما تخويله لقضاة مفتشين من ذ وي الخبرة القيام بمهام البحث والتحري؛ وحيث إنه، بناء على ذلك، فإن عدم تحديد مكانة شعبة الشكايات والتظلمات داخل الهياكل اإلدارية للمجلس وعدم ترتيب مضمون موادها، وتخويلها مهام االتصال بالمسؤول القضائي والتحري بشأن موضوع الشكايات والتظلمات مع إغفال ضمانة االس تماع إلى المشتكى به، يعد مخالفا للمادتين86 و87 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية؛ :لهذه األسباب أوال- : تقضي 1 بأن المواد5 والفقرتين األولى والثانية من المادة17 و47 والفقرة األخيرة من المادة48 و49 و50 و51 و52 و54 مخالفة للدستو ر والقانونين التنظيميين للمجلس األعلى للسلطة القضائية والنظام األساسي للقضاة؛ 2 بأن باقي أحكام النظام الداخلي ليس فيها ما يخالف الدستور والقانونين التنظيميين المذكورين، مع مراعاة المالحظة المسجلة بشأن المادة28 منه؛ ثانيا- تأمر برفع قرارها هذا إلى علم جال لة الملك وبتبليغ نسخة منه إلى السيد الرئيس المنتدب للمجلس األعلى .للسلطة القضائية، وبنشره في الجريدة الرسمية وصدر بمقر المحكمة الدستورية بالرباط في يوم األربعاء22 من ذي الحجة1438 ( 13 سبتمبر2017 ) اإلمضــــاءات اسعيد إهراي السعدية بلمير الحسن بوقنطار عبد األحد الدقاق أحمد السالمي اإلدريسي محمد بن عبد الصادق موالي عبد العزيز العلوي الحافظي محمد المريني محمد األنصاري محمد بن عبد الرحمان جوهري",
              "children": []
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\النظام الداخلي للمجلس الأعلى للسلطة القضائية لسنة 2017 (نسخ)-1710856578944_clean.txt"
}