{
  "title": "مدونة الأخلاقيات القضائية 1706696032501",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 2 مجال التطبيق تطبق أحكام هذه المدونة على كافة قضاة المملكة المؤلفين للسلك القضائي المنصوص عليهم في",
      "number": 2,
      "marker": "╾───── المادة 2 مجال التطبيق تطبق أحكام هذه المدونة على كافة قضاة المملكة المؤلفين للسلك القضائي المنصوص عليهم في ─────╼",
      "content": "المادة الثالثة من القانون التنظيمي رقم 106.13 المتعلق بالنظام األساسي للقضاة مهما كانت وضعياتهم . كما تسري أحكامها على القضاة الممنوحة لهم الصفة الشرفية والقضاة المحالين إلى التقاعد بالنسبة للمبادئ التي يبقى استمرار التقيد بها واجبا حتى بعد اإلحالة إلى التقاعد. تأخذ المؤسسة الموكول إليها تكوين القضاة والملحقين القضائيين بعين االعتبار أحكام هذه المدونة، وتعمل على دمجها ضمن مقررات التكوين الخاصة بها .",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثاني: المبادئ ا الع مة لألخالقيات",
      "number": 2,
      "marker": "╠────── الباب الثاني: المبادئ ا الع مة لألخالقيات ──────╣",
      "content": "",
      "children": [
        {
          "type": "فصل",
          "title": "الفصل الثاني: الحياد والتجرد",
          "number": 2,
          "marker": "╟┄┄┄┄┄ الفصل الثاني: الحياد والتجرد ┄┄┄┄┄╢",
          "content": "",
          "children": [
            {
              "type": "فصل",
              "title": "الفصل الثالث: المساواة",
              "number": 3,
              "marker": "╟┄┄┄┄┄ الفصل الثالث: المساواة ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "فصل",
                  "title": "الفصل الرابع: النزاهة",
                  "number": 4,
                  "marker": "╟┄┄┄┄┄ الفصل الرابع: النزاهة ┄┄┄┄┄╢",
                  "content": "",
                  "children": [
                    {
                      "type": "فصل",
                      "title": "الفصل الخامس: الكفاءة واالجتهاد",
                      "number": 5,
                      "marker": "╟┄┄┄┄┄ الفصل الخامس: الكفاءة واالجتهاد ┄┄┄┄┄╢",
                      "content": "",
                      "children": [
                        {
                          "type": "فصل",
                          "title": "الفصل السابع: التحفظ",
                          "number": 7,
                          "marker": "╟┄┄┄┄┄ الفصل السابع: التحفظ ┄┄┄┄┄╢",
                          "content": "",
                          "children": [
                            {
                              "type": "فصل",
                              "title": "الفصل الثامن: اللباقة وحسن المظهر",
                              "number": 8,
                              "marker": "╟┄┄┄┄┄ الفصل الثامن: اللباقة وحسن المظهر ┄┄┄┄┄╢",
                              "content": "",
                              "children": [
                                {
                                  "type": "فصل",
                                  "title": "الفصل التاسع : التضامن",
                                  "number": 9,
                                  "marker": "╟┄┄┄┄┄ الفصل التاسع : التضامن ┄┄┄┄┄╢",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "مادة",
                                      "title": "المادة 31 المهام يعهد إلى لجنة األخالقيات ودعم استقالل القضاة المحدثة وفقا للمادة 52 من القانون التنظيمي للمجلس و بمقتضى",
                                      "number": 31,
                                      "marker": "╾───── المادة 31 المهام يعهد إلى لجنة األخالقيات ودعم استقالل القضاة المحدثة وفقا للمادة 52 من القانون التنظيمي للمجلس و بمقتضى ─────╼",
                                      "content": "المادة18 من النظام ،الداخلي للمجلس بالسهر على تتبع ومراقبة التزام القضاة بهذه المدونة، وذلك طبقا لمقتضيات المادة106 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة القضائية، والفقرة األولى من المادة21 من النظام الداخلي للمجلس . تتولى هذه اللجنة على الخصوص القيام بالمهام التالية: تلقي اإل حاالت المقدمة إلى المجلس من لدن القضاة كلما تعلق األمر بمحاولة التأثير غير المشروع عليهم تطبيقا لمقتضيات المادتين104 و105 من القانون التنظيمي رقم100.13 ـم ــ ال ـلـعـت ق ب ـمـ ال ـ جلس األعلى للسلطة ،القضائية والمادة48 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي ،للقضاة، وذلك بكل الوسائل المتاحة بما فيها الفضاء الخاص بالقضاة في الموقع اإللكتروني للمجلس ؛ تلقي المقترحات والتوصيات الرامية إلى إجراء أي تعديل أو تغيير ألحكام هذه المدونة من طرف المسؤولين القضائيين والجمعيات المهنية للقضاة ؛ تقديم التوصيات والمقترحات والتعديالت المتعلقة بأحكام هذه المدونة إلى المجلس ؛ إبداء الرأي بشأن أي مسألة معروضة عليها من طرف القضاة ومستشاري ،األخالقيات تخص أحكام هذه المدونة وتفسيرها وتقديم أي توصية أو اقتراح ب هذا الصدد ؛ تبليغ المجلس بجميع المخالفات والسلوكيات الالأخالقية المحالة إليها من طرف المسؤولين القضائيين مستشاري األخالقيات ؛ تنظيم الندوات والدورات التحسيسية لفائدة القضاة بشأن أحكام هذه المدونة بالتعاون مع المسؤولين القضائيين مستشاري ،األخالقيات سواء على الصعيد الوطني أو على صعيد الدوائر االستئنافية . المادة 32 سير أعمال اللجنة ًطبقا للمادة22 من النظام الداخلي للمجلس تعقد اللجنة اجتماعاتها ،بدعوة من رئيسها ،كلما دعت الضرورة إلى ذلك وتوجه الدعوة بكل الوسائل المتاحة . تقوم اللجنة في أول اجتماع لها بتعيين مقرر لها ونائب عنه يتولى مهامه في حالة غيابه . تحدث كتابة خاصة باللجنة تتولى حفظ وأرشفة وثائقها ومحاضر ،اجتماعاتها كما يضع المجلس رهن إشارة كتابة اللجنة جميع الموارد المالية والبشرية وال لوجستيكية الالزمة للقيام بعملها، وكذا تقديم جميع الوثائق والمعلومات المرتبطة بعملها . يمكن للجنة أن تطلب من الرئيس المنتدب االستعانة بخبراء مختصين من خارج المجلس، بعد تحديد مؤهالتهم، وذلك بحسب طبيعة القضايا المعروضة عليها . يحيل رئيس اللجنة تقريرا مفصال عن أشغالها إلى الرئيس المنتدب لعرضه على أنظار المجلس .",
                                      "children": []
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "فصل",
      "title": "الفصل الثاني: دور ومهام القضاة مستشاري األخالقيات",
      "number": 2,
      "marker": "╟┄┄┄┄┄ الفصل الثاني: دور ومهام القضاة مستشاري األخالقيات ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 35 النشر ًتطبيقا لمقتضيات",
          "number": 35,
          "marker": "╾───── المادة 35 النشر ًتطبيقا لمقتضيات ─────╼",
          "content": "المادة106 من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة ،القضائية، تنشر هذه المدونة بالجريدة الرسمية وتدخل حيز التطبيق من تاريخ نشرها .",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\مدونة الأخلاقيات القضائية-1706696032501_clean.txt"
}