{
  "title": "مرسوم رقم 2.24.865 بتحديد قائمة الرخص الاستثنائية التي يستفيد 1737451861207",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثانية تطبيقا ألحكام الفقرة الثالثة من",
      "number": 2,
      "marker": "╾───── المادة الثانية تطبيقا ألحكام الفقرة الثالثة من ─────╼",
      "content": "المادة67 من القانون التنظيمي رقم106.13 سالف الذكر، تمنح رخصة المرض المتوسطة األمد للقا ضي المصاب بأحد األمراض المنصوص عليها في القائمة المحددة بموجب المرسوم المشار إليه أعاله رقم2.22.470 الصادر في 5 محرم1444 ( 3 أغسطس2022 .)",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثالثة تط بيقا ألحكام الفقرة األولى من",
      "number": 3,
      "marker": "╾───── المادة الثالثة تط بيقا ألحكام الفقرة األولى من ─────╼",
      "content": "المادة 68 من القانون التنظيمي رقم106.13 سالف الذكر، تمنح رخصة المرض الطويلة األمد للقا ضي المصاب بأحد األمراض المنصوص عليها في القائمة المحددة في الفصل 44 من الظهير الشريف رقم1.58.008 الصادر في4 شعبان 1377 ( 24فبراير 1958 )المشار إليه أعاله. المادة الرابعة تحدد كيفيات االستفادة من الرخص االستثنائية والمرضية المشار إليها في المواد األولى و2 و3 من هذا المرسوم بقرار للرئيس المنتدب للمجلس األعلى للسلطة القضائية . المادة الخامسة يسند،تنفيذ هذا المرسوم، الذي ينشر بالجريدة الرسمية إلى كل من الرئيس المنتدب للمجلس األعلى للسلطة القضائية ووزير الصحة والحماية االجتماعية والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة كل واحد منهم فيما يخصه . وحرر بالرباط في5 رجب 1446 ( 6 يناير2025 .) :اإلمضاء عزيز أخنوش . وقعه بالعطف : ،وزير العدل اإلمضاء: عبد اللطيف وهبي. ،وزير الصحة والحماية االجتماعية اإلمضاء: أمين التهراوي. الوزير المنتدب لدى وزيرة االقتصاد ،والمالية المكلف بالميزانية اإلمضاء: فوزي لقجع. الوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي ،وإصالح اإلدارة اإلمضاء: أمل الفالح.",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\مرسوم رقم 2.24.865 بتحديد قائمة الرخص الاستثنائية التي يستفيد-1737451861207_clean.txt"
}