{
  "title": "مرسوم 2.23.565 بسن تدابير متفرقة تتعلق بالوضعية النظامية للقضاة 1715779695565",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة السابعة- يستفيد القضاة :على النحو التالي الفئات المبلغ الصافي للتعويض عن هم اإلشراف ام (بالدرهم) الوكالء العامون للملك لد ى مختلف م ح اكم االستئناف رؤساء ال ه يئات ب محكمة النقض 6 رؤساء أ قسام قضاء األسرة رؤساء أ قسام الجرائم المالية رؤساء أ قسام جرائم اإلرهاب رؤساء األقسام المتخصصة في القضاء اإلداري بالمحاكم االبتدائية وبمحاكم االستئناف رؤساء األقسام المتخصصة في القضاء التجاري بالمحاكم االبتدائية وبمحاكم االستئناف نواب وكالء الملك ونواب الوكالء العامين للملك، حسب الحالة، المكل ون ف األقسام",
      "number": 7,
      "marker": "╾───── المادة السابعة- يستفيد القضاة :على النحو التالي الفئات المبلغ الصافي للتعويض عن هم اإلشراف ام (بالدرهم) الوكالء العامون للملك لد ى مختلف م ح اكم االستئناف رؤساء ال ه يئات ب محكمة النقض 6 رؤساء أ قسام قضاء األسرة رؤساء أ قسام الجرائم المالية رؤساء أ قسام جرائم اإلرهاب رؤساء األقسام المتخصصة في القضاء اإلداري بالمحاكم االبتدائية وبمحاكم االستئناف رؤساء األقسام المتخصصة في القضاء التجاري بالمحاكم االبتدائية وبمحاكم االستئناف نواب وكالء الملك ونواب الوكالء العامين للملك، حسب الحالة، المكل ون ف األقسام ─────╼",
      "content": "المادة الرابعة يتمم، على النحو التالي، جدول الترتيب المنصوص عليه في الفصل األول من المرسوم المشار إليه أعاله رقم2.75.174 الصادر في 25 من ربيع األول1395 ( 8 أبريل 1975 :) الدرجات والمنا بص الرتب األرقام االست دال لية )ب األسالك الخصوص ية III خارج الدرجة ...........................؛ تب ر ة فريدة 1.300 الدرجة الممتازة ت الر بة الحادية عشرة 1.260 ت الر بة العاشر ة 1.230 بة ت الر التاسعة 1.200 7 بة ت الر الثامنة 1.170 بة ت الر السابعة 1.140 بة ت الر السادسة 1.110 الرتبة الخامسة 1.080 بة ت الر الرابعة 1.050 الرتبة الثالثة 1.020 بة ت الر الثانية 990 بة ت الر األولى 960 الدرجة االستثنائية باق ال ي ال تغيير فيه المادة الخامسة تتمم، على النحو التالي، مقتضيات الفصل8 من المرسوم المشار إليه أعاله رقم 2.75.883 الصادر في20 من ذي الحجة1395 ( 23 ديسمبر1975 :) الفصل8 - .تحدد..................................... وقضاة الدرجة األولى. ويتم الترقي من رتبة إلى رتبة بالنسبة للقضاة من الدرجة الممتازة كما يلي: الترقي السريع : سنتان ؛ الترقي المتوسط : 3 سنوات ؛ الترقي البطيء : 4 .سنوات",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة السادسة تغير وت ت مم، على النحو التالي، مقتضيات",
      "number": 6,
      "marker": "╾───── المادة السادسة تغير وت ت مم، على النحو التالي، مقتضيات ─────╼",
      "content": "المادة األولى من المرسوم المشار إليه أعاله رقم2.20.913 الصادر في22 من شوال1442 ( 3 يونيو2021 ): 8 المممممممادة األولمممى- يسمممممممممتمممفممميمممد المممقضممممممممماة المممممممرتمممبمممون خمممارج المممدرجمممة ....التالية: ......................................................................................................؛ ......................................................................................................؛ ......................................................................................................؛ ......................................................................................................؛ التعويض عن ال.مصاريف الرامي إلى تغطية التكاليف المرتبطة بالمهام............. في .السنة يخول للقضاة المرتبين خارج الدرجة تعويض عن السكني مبلغه الشهري8.333 درهم . ويتوقف تخ.ويل هذا التعويض للمعنيين باألمر في حالة استفادتهم من سكنى عينية ويستفيدون، باإلضافة إلى ما ذكر، من المنافع المشار إليها في« الفقرة األخيرة من المادة األولى من المرسوم رقم2.96.914 الصادر في20 من رمضان1417 ( 29 يناير1997 ) بتحديد التعويضات والمنافع الممنوحة للقضاة من الدرجة االستثنائية والدرجة الممتازة، كما وقع .تغييره وتتميمه المادة السابعة ينشر هذا المرسوم بالج ريدة الرسمية ويعمل به ابتداء من 23 مارس2023 وحرر بالرباط في15 من محرم1445 ( 2 أغسطس2023 ). :اإلمضاء عزيز أخنوش. وقعة بالعطف: وزير العدل، اإلمضاء: عبد اللطيف وهبي. الوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية، اإلمضاء : فوزي لقجع. الوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة، اإلمضاء: غيت ة مزور.",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\السلطة القضائية\\مرسوم 2.23.565 بسن تدابير متفرقة تتعلق بالوضعية النظامية للقضاة-1715779695565_clean.txt"
}