{
  "title": "ظهـير شريف رقم 1.06.07 بتنفيذ القانون رقم 80.03 المحددارية 1732875700570",
  "type": "قانون تنظيمي",
  "intro": "محاكم االستئناف اإلدارية صيغة محينة بتاريخ14 يوليو2022 القانون رقم 80.03 المحدثة بموجبه محاكم استئناف إدارية1 ا كم تم تعديله ب :ـ القانون رقم38.15 المتعلق بالتنظيم القضائي الصادر بتنفيذه الظهير الشريف رقم 1.22.38 بتاريخ30 من ذي القعدة1443 ( 30 يونيو2022 )، الجريدة الرسمية عدد7108 بتاريخ14 ذو الحجة1443 ( 14 يوليو2022 )، ص4568؛ القانون58.11 المتعلق بمحكمة النقض، المغير بموجبه الظهير الشريف رقم 1.57.233 الصادر في2 ربيع األول1377 ( 27 سبتمبر1957 ) بشأن المجلس،األعلى الصادر بتنفيذه ظهير شريف رقم1.11.170 بتاريخ27 من ذي القعدة1432 ( 25 أكتوبر 2011 )؛ الجريدة الرسمية عدد5989 مكرر بتاريخ28 ذو القعدة1432 ( 26 أكتوبر2011 ) ص5228؛ القانون رقم46.08 الصادر بتنفيذه ظهير شريف رقم1.09.23 بتاريخ22 من صفر 1430 ( 18 فبرا ير2009 )؛ الجريدة الرسمية عدد5711 بتاريخ27 صفر1430 ( 23 فبراير 2009 )، ص564 1 - الجريدة الرسمية عدد 5398 بتاريخ 24 محرم 1427 ( 23 فبراير 2006 )، ص 490 ـ ظه ير شريف رقم1.06.07 صادر في15 من ـ مح رم 1427 ( 14 فبراير 2006 ) بتنفيذ القانون رق م80.03 المحدثة بموجبه محاكم استئناف إدارية الحمد هلل ،وحده الطابع الشريف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره :أننا بناء على الدستور والسيما الفصلين26 و58 منه، أصدرنا أمرنا الشريف بما :يلي ،ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا القانون رقم80.03 المحدثة .بموجبه محاكم استئناف إدارية، كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بإفران في15 من محرم1427 ( 14 فبراير2006 ). وقعه بالعطف : الوزير األول ، :اإلمضاء إدريس جطو . قانون رقم 80.03 تحدث بموجبه محاكم استئناف إدارية الباب األول: أحكام عامة إحداث محاكم استئناف إدارية وتركيبها المادة1 2 تسر ي على قضاة محاكم االستئناف اإلدارية أحكام الظهير الشريف المعتبر بمثابة قانون رقم1.74.467 الصادر في26 من شوال1394 ( 11 نوفمبر1974 ) بتحديد النظام األساسي للقضاة3 . المادة2 4 نسخت المادة3 5 نسخت 2 - تم نسخ الفقرة األولى من المادة األولى أعاله، بمقتضى المادة110 من القانون رقم38.15 المتعلق بالتنظيم القضائي الصادر بتنفيذه الظهير الشريف رقم1.22.38 بتاريخ30 من ذي القعدة1443 ( 30 يونيو2022 ،) الجريدة الرسمية عدد7108 بتاريخ14 ذو الحجة1443 ( 14 يوليو2022 )، ص4568 أنظر يقابلها المادة2 من القانون رقم38.15 .، سالف الذكر المادة2 تحدد الخريطة القضائية وتعين مقار محاكم ال درجة األولى ومحاكم ال درجة الثانية ، وكذا دوائر اختصاصها المحلي بمرسوم، بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والهيئات المهنية المعنية. يراعى عند تحديد الخريطة القضائية وتوزيع المحاكم، ع لى الخصوص، التقسيم اإلداري للمملكة وحجم القضايا والخدمات اإلدارية والمعطيات االقتصادية واالجتماعية والديموغرافية والجغرافية. 3 - ظهير شريف بمثابة قانون رقم1.74.467 بتاريخ26 شوال1394 ( 11 نونبر1974 ) يكون النظام األساسي لرجال القضاء ؛ الجريدة الرسمية عدد3237 بتاريخ28 شوال1394 ( 13 نونبر1974 ،)ص3315 كما ت م تغييره .وتتميمه 4 - تم نسخ المادة2 أعاله، بمقتضى المادة110 من القانون رقم38.15 المتعلق بالتنظيم القضائي، سالف الذكر . أنظر يقابلها المادة80 من القانون رقم38.15 .، سالف الذكر المادة80 تتألف محكمة االستئناف اإل دارية:من رئيس أول ونائب للرئيس األول ومستشارين؛ - مفوض ملكي أو أكثر للدفاع عن القانون والحق يعين من بين المستشارين بالمحكمة طبقا للكيفيات المنصوص عليها في الفرع األول من الفصل الثاني من الباب الثاني من القسم األول من هذا القانون؛ - رئ.يس كتابة الضبط ورؤساء مصالح وموظفي كتابة الضبط 5 - تم نسخ المادة3 أعاله، بمقتضى المادة110 من القانون رقم38.15 المتعلق بالتنظيم القضائي، سالف .الذكر المادة4 يمارس الرئيس األول لمحكمة االستئناف اإلدارية فيما يخص تجريح القضاة نفس االختصاصات المسندة للرئيس األول لمحكمة االستئناف في ╠────── الباب الخامس من القسم الخامس من قانون المسطرة المدنية6 الباب الثاني : في االختصاص ──────╣",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الخامس من القسم الخامس من قانون المسطرة المدنية6 الباب الثاني : في االختصاص",
      "number": 5,
      "marker": "╠────── الباب الخامس من القسم الخامس من قانون المسطرة المدنية6 الباب الثاني : في االختصاص ──────╣",
      "content": "الباب الثاني : في االختصاص المادة5 7 نسخت المادة6 يمارس الرئيس األول لمحكمة االستئناف اإلدارية أو نائبه مهام قاضي المستعجالت إذا .كان النزاع معروضا عليها أنظر يقابلها المادة82 من القانون رقم القانون38.15 .، سالف الذكر المادة82 تعقد محكمة االستئناف اإل دارية جلساتها وتصدر قراراتها في جلسة علنية وهي مكونة من ث ال ثة مستشارين من بينهم رئيس ما لم ينص القانون على خ ال.ف ذلك، وبمساعدة كاتب للضبط .يجب حضور المفوض الملكي للدفاع عن القانون والحق في الجلسات ،يدلي المفوض الملكي بكل استقالل بآرائه مكتوبة ويمكن له توضيحها شفهيا لهيئة الحكم بالجلسة، سواء فيما يتعلق بالوقائع .أو بالقواعد القانونية المطبقة عليها يحق لألطراف الحصول على نسخة من المستنتجات الكتابية .للمفوض الملكي لا .يشارك المفوض الملكي في المداوالت 6 - أنظر الفصول من295 إلى299 من الباب الخامس المتعلق بالتجريح من ال ظهير ال شريف بمثابة قانون رقم 1.74.447 بتاريخ11 رمضان1394 ( 28 شتنبر1974) بالمصادقة على نص قانون المسطرة المدنية ؛ الجريدة الرسمية عدد3230 مكرر بتاريخ13 رمضان1394 ( 30 شتنبر1974 ) ، ص2741 7 تم نسخ المادة5 أعاله، بمقتضى المادة110 من القانون رقم38.15 المتعلق بالتنظيم القضائي، سالف .الذكر أنظر يقابلها المادة83 من القانون رقم القانون38.15 .، سالف الذكر المادة83 تختص محكمة االستئناف اإل دارية بالنظر في استئناف األحكام الصادرة ابتدائيا عن المحاكم االبتدائية اإلداري ة، وفي جميع القضايا األخرى التي تختص بالنظر فيها بمقتضى قانون المسطرة المدنية أو ،بمقتضى نصوص قانونية أخرى مع مراعاة االختصاصات المسندة إلى األقسام المتخصصة في القضاء اإل داري المحدثة بمحكمة االستئناف المنصوص عل يها في المادة68 ال أع.ه يختص الرئيس األول لمحكمة االستئناف اإل دارية أو من ينوب عنه بالنظر فيما هو مسند إليه في هذا القانون وفي قانون المسطرة المدنية أو نصوص قانونية أخرى .",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث : في المساعدة القضائية",
          "number": 3,
          "marker": "╠────── الباب الثالث : في المساعدة القضائية ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الخامس : في الطعن بالنقض",
              "number": 5,
              "marker": "╠────── الباب الخامس : في الطعن بالنقض ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب السادس :أحكام مختلفة",
                  "number": 6,
                  "marker": "╠────── الباب السادس :أحكام مختلفة ──────╣",
                  "content": "",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\التنظيم القضائي\\ظهـير شريف رقم 1.06.07 بتنفيذ القانون رقم 80.03 المحددارية-1732875700570_clean.txt"
}