{
  "title": "ظهير شريف رقم 1.22.38 بتنفيذ القضائي ( تحديث 2) 1752765036235",
  "type": "قانون تنظيمي",
  "intro": "ظهير شريف بتنفيذ القانون رقم38.15 المتعلق بالتنظيم القضائي صيغة محينة بتاريخ3 مارس2025 ظهير شريف رقم1.22.38 صادر في30 من ذي القعدة1443 ( 30 يونيو2022 ) بتنفيذ القانون رقم38.15 المتعلق بالتنظيم القضائي :كما تم تعديله ب ظهير شريف رقم1.25.06 صادر في21 من شعبان1446 ( 20 فبراير2025 ) بتنفيذ القانون رقم73.24 بتغيير وتتميم القانون رقم38.15 المتعلق بالتنظيم القضائي، الجريدة الرسمية عدد7383 بتاريخ2 رمضان1446 ( 3 مارس2025 ،) ص1520 ظهير شريف رقم38 22 .1 صادر في30 من ذي القعدة1443 ( 30 يونيو2022 ) بتنفيذ القانون رقم15 38 المتعلق بالتنظيم 1القضائي الحمد هلل وحده؛ الطابع الشريف - :بداخله ( محمد بن)الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره:أننا بناء على الدستور والسيما الفصل ين42 و50 منه؛ أصدرنا أمرنا الشريف بما:يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون رقم38.15 المتعلق ،بالتنظيم القضائي كما وافق عليـه مجلس النـواب ومجلس المستشارين. وحرر بتاريخ 30 من ذي القعدة1443 ( 30 يونيو2022 ). وقعه:بالعطف ،رئيس الحكومة :اإلمضاء عزيز أخنوش. 1 - الجريدة الرسمية عدد7108 بتاريخ14 ذو الحجة1443 ( 14 يوليو2022 )، ص4568 قانون رقم38.15 يتعلق بالتنظيم القضائي القسم األول : مبادئ وقواعد التنظيم القضائي وحقوق المتقاضين الباب األول :مبادئ التنظيم القضائي وقواعد تنظيم عمل الهيئات القضائية الفصل األول :أحكام عامة المادة األولى يشمل التنظيم القضائي: ال أو - محاكم ال درجة،األولى وتضم: -1المحاكم االبتدائية ؛ - 2المحاكم االبتدائية التجارية ؛ - 3المحاكم االبتدائية اإلدارية. ثانيا- محاكم ال درجة،الثانية وتضم: - 4 محاكم االستئناف ؛ - 5 محاكم االستئناف التجارية ؛ - 6 محاكم االستئناف اإلدارية. ثالثا- محكمة النقض، ويوجد مقرها بالرباط. المادة 2 تحدد الخريطة القضائية وتعين مقار محاكم ال درجة األولى ومحاكم ال درجة الثانية ، وكذا دوائر اختصاصها المحلي بمرسوم، بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والهيئات المهنية المعنية. يراعى عند تحديد الخريطة القضائية وتوزيع المحاكم ، على الخصوص، التقسيم اإلداري للمملكة وحجم القضايا والخدمات اإلدارية والمعطيا ت االقتصادية واالجتماعية والديموغرافية والجغرافية. المادة 3 يمكن إحداث غرف ملحقة بمحاكم ال درجة ال ة ثاني داخل دائرة نفوذها بمرسوم، بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والهيئات المهنية المعنية. يمكن للمحاكم عقد جلسات تنقلية ضمن دوائر اختصاصها المحلي. ╟┄┄┄┄┄ الفصل الثاني :مبادئ التنظيم القضائي ┄┄┄┄┄╢ محتوى: المادة 4 يقوم التنظيم القضائي على مبدأ استقالل السلطة القضائية عن السلطة التشريعية والسلطة التنفيذية. المادة 5 يعتمد التنظيم القضائي على مبدأ وحدة القضاء، وتعتبر محكمة النقض أعلى هيئة قضائية بالمملكة. تشكل المحكمة االبتدائية ،الوحدة الرئيسية في التنظيم القضائي وهي صاحبة الوالية العامة في كل القضايا التي لم يسند االختصاص بشأنها صراحة إلى جهة قضائية أخرى. يعتمد التنظيم القضائي أيضا مبدأ القضاء المتخصص ،ال سيما بالنسبة للمحاكم واألقسام المتخصصة. يراعى تخصص القضاة عند تعيينهم في المحاكم واألقسام المتخصصة. المادة 6 طبقا أل حكام الفصل121 من الدستور، يكون التقاضي مجانيا في الحاالت المنصوص عليها قانونا ل من ال يتوفر على موارد كافية للتقاضي. تتم االستفادة من المساعدة القضائية والمساعدة القانونية طبقا للشروط التي يحددها القانون. ╾───── المادة 7 تمارس المحاكم مهامها القضائية تحت سلطة المسؤولين القضائيين بها، مع مراعاة مقتضيات ─────╼ ╾───── المادة 42 من القانون التنظيمي رقم13 106 المتعلق بالنظام األساسي للقضاة2 2 - ─────╼ نص: المادة42 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الش ريف رقم1.16.41 الصادر في14 من جمادى اآلخرة1437 ( 24 مارس2016 )، الجريدة الرسمية عدد6456 بتا ريخ 6 رجب1437 ( 14 أبريل2016 )، ص3160 المادة42 طبقا ألحكام الفقرة األولى من الفصل110 من الدستور، ال يلزم قضاة األحكام إال بتطبيق القانون، وال تصدر أحك ام القضاء إال على أساس التطبيق.العادل للقانون وتمارس مهامها اإلدارية والمالية تحت إشراف المسؤولين القضائيين و اإلداريين بها، بما يؤمن انتظام واستمرارية الخدمات التي تقدمها. تعقد المحاكم جلساتها بكيفية منتظمة. ال يجوز، بأي حال من األحوال ،اإلخالل بالسير العادي لعمل المحاكم. ويتعين على المسؤولين المعنيين اتخاذ جميع التدابير الالزمة لذلك طبقا للقانون، بما في ذلك برنامج الرخص اإلدارية للقضاة والموظفين العاملين بالمحكمة. محتوى: المادة42 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الش ريف رقم1.16.41 الصادر في14 من جمادى اآلخرة1437 ( 24 مارس2016 )، الجريدة الرسمية عدد6456 بتا ريخ 6 رجب1437 ( 14 أبريل2016 )، ص3160 المادة42 طبقا ألحكام الفقرة األولى من الفصل110 من الدستور، ال يلزم قضاة األحكام إال بتطبيق القانون، وال تصدر أحك ام القضاء إال على أساس التطبيق.العادل للقانون وتمارس مهامها اإلدارية والمالية تحت إشراف المسؤولين القضائيين و اإلداريين بها، بما يؤمن انتظام واستمرارية الخدمات التي تقدمها. تعقد المحاكم جلساتها بكيفية منتظمة. ال يجوز، بأي حال من األحوال ،اإلخالل بالسير العادي لعمل المحاكم. ويتعين على المسؤولين المعنيين اتخاذ جميع التدابير الالزمة لذلك طبقا للقانون، بما في ذلك برنامج الرخص اإلدارية للقضاة والموظفين العاملين بالمحكمة. ╟┄┄┄┄┄ الفصل الثالث :قواعد تنظيم عمل الهيئات القضائية ┄┄┄┄┄╢ محتوى: المادة 8 تبتدئ السنة القضائية في فاتح يناير وتنتهي في31 ديسمبر من كل سنة. تفتتح السنة القضائية تحت الرئاسة الفعلية لجال لة لا ملك أو بإذن منه بمحكمة النقض، أو بأي مكان آخر يحدده جاللته ، في جلسة رسمية في بداية شهر يناير من كل سنة. يتولى كل من الرئيس األول ل محكمة النقض والوكيل العام للملك ،لديها خالل ،هذه الجلسة التعريف بالنشاط القضائي لمحاك م المملكة، وبعمل محكمة النقض ونشاطها برسم السنة القضائية المنتهية، وكذلك بالبرامج التي تقرر تنفيذها خالل السنة الجديدة التي يجري افتتاحها. يعطي الرئيس األول لمحكمة النقض، بهذه المناسبة ،انطالقة افتتاح السنة القضائية في كافة المحاكم. عندئذ يترأس الرئيس األول لكل محكمة من محاكم ال درجة ال ة ثاني ،خالل شهر يناير جلسة رسمية ال فتتاح السنة القضائية على صعيد دائرة نفوذها، ويحضر هذه الجلسة الوكيل العام للملك بالنسبة ل محاكم االستئناف ، وبالنسبة ل محاكم االستئناف التجارية الوكيل العام للملك لديها. المادة 9 تعقد المحاكم جلسات رسمية لتنصيب المسؤولين القضائيين والقضاة الجدد بها، وفق اإلجراءات واألعراف المتبعة. المادة 10 تتشكل هيئات الحكم في المحاكم وفق ما يحدده القانون، تحت طائلة البطالن. غير أنه لا يترتب البطالن في حالة مشاركة قاض إضافي أو أكثر في نفس الجلسة. تعتمد المحاكم االبتدائية القضاء الفردي أو القضاء الجماعي حسب الحاالت التي يحددها القانون، مع مراعاة االختصاصات المخولة لرئيس المحكمة بمقتضى النصوص التشريعية الجاري بها العمل. يعتمد القضاء الجماعي، ما لم ينص القانون على خال ف ذلك، في المحاكم االبتدائية التجارية والمحاكم االبتدائية اإلدارية ، وفي األقسام المتخصصة في القضاء التجاري واألقسام المتخصصة في القضاء اإلداري المحدثة بالمحاكم االبتدائية ، وفي محاكم ال درجة ال ة ثاني ، وفي محكمة النقض. ويعتمد القضاء الجماعي أيضا في كل حالة يقرر فيها القانون ذلك. المادة 11 طبقا للفصل123 ،من الدستور تكون الجلسات علنية، ما عدا في الحاالت التي يقرر فيها القانون خ لا ف ذلك. يناط برئيس الجلسة ضبط نظامها. تطبق المساطر الكتابية والمساطر الشفوية في المحاكم حسب الحاالت التي يحددها القانون. المادة 12 تحدد قواعد اختصاص مختلف المحاكم وشروط ممارسته وفق المقتضيات المنصوص عليها في قانون المسطرة المدنية وقانون المسطرة الجنائية أو نصوص قانونية خاصة. المادة 13 يمكن للمحكمة المعروض عليها النزاع، ما لم تكن محاولة الصلح ،إجبارية بنص قانوني دعوة األطراف لحل النزاع عن طريق الصلح وأ الوساطة االتفاقية ، في الحاالت التي لا يمنع فيها القانون ذلك. ╾───── المادة 14 تظل اللغة العربية لغة التقاضي والمرافعات وصياغة األحكام القضائية أمام المحاكم ، مع تفعيل الطابع الرسمي لألمازيغية طبقا أل حكام ─────╼ نص: المادة 30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألمازيغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية. 3 تقدم الوثائق والمستندات للمحكمة باللغة العربية ، وفي حالة اإلدالء بها بلغة أجنبية، يمكن للمحكمة، تلقائيا أو بناء على طلب األطراف أو الدفاع، أن تطلب تقديم ترجمة لها إلى اللغة 3 المادة30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألماز يغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية ، الصادر بتنفيذه الظهير الشري ف1.19.121 بتاريخ12 من محرم1441 ( 12 سبتمبر2019 )، الجريدة الرسمية عدد6816 بتاريخ26 محرم1441 ( 26 سبتمبر2019 )، ص9314 المادة30 تكفل الدولة المتقاضين والشهود الناطقين باألمازيغية، الحق في استعمال اللغة األمازيغية والتو اصل بها خالل ،إجراءات البحث والتحري بما فيها مرحل االستنطاق لدى النيابة العامة وإجراءات التحقيق وإجراءا ت الجلسات بالمحاكم بما فيها األبحاث والتحقيقات التكميلية والترافع وكذا إجراءات التبليغ والطعون والتن .فيذ .تؤمن الدولة لهذه الغاية خدمة الترجمة دون مصاريف بالنسبة للمتقاضين والشهود يحق للمتقاضين، بطلب منهم، سماع النطق باألحكام.باللغة األمازيغية ومن أجل ذلك، تعمل الدولة على تأهيل القضاة وموظفي المحاكم المعنيين الستعمال اللغة األمازيغي.ة العربية مص ادق على صحتها من قبل ترجمان محلف ، كما يمكن للمحكمة ولأ طراف النزاع أو الشهود االستعانة أثناء الجلسات بترجمان محلف تعينه المحكمة أو تكلف شخصا بالترجمة بعد أن يؤدي اليمين أمامها. المادة 15 طبقا أل حكام الفصل124 من الدستور، تصدر األحكام وتنفذ باسم ملا لك وطبقا للقانون. تحدد المحكمة التاريخ الذي يتم فيه النطق بالحكم. يجب أن تكون األحكام معللة تطبيقا أل حكام الفصل125 من الدستور، كما يجب تحريرها كاملة قبل النطق بها، مع مراعاة ما تق تضيه المساطر بشأن تحرير أحكام بعض القضايا الزجرية. وتصدر األحكام في جلسة علنية وفق الشروط المنصوص عليها قانونا. تعتبر األحكام النهائية وكذا األحكام القابلة للتنفيذ، الصادرة عن القضاء ملزمة للجميع. المادة 16 تصدر أحكام قضاة هيئة القضاء الجماعي باإلجماع أو باألغلبية، بعد دراسة القضية والتداول فيها سرا، وتضمن وجهة نظر القاضي المخالف معللة، بمبادرة منه، في محضر سري خاص موقع عليه من قبل أعضاء الهيئة، يضعونه في غ ال ف مختوم، ويحتفظ به لدى رئيس المحكمة المعنية ،بعد أن يسجله في سجل خاص يحدث لهذه الغاية و ال ي مكن ا الطالع عليه من قبل الغير إلا بناء على قرار من المجلس األعلى للسلطة القضائية. ي حتفظ بالمحضر المذكور لم،دة عشر سنوات من تاريخ إنجازه ويعتبر الكشف عن مضمونه، بأي شكل كان، خطأ جسيما. المادة 17 لا يحضر قضاة النيابة العامة مداوالت قضاة األحكام. يمارس مهام النيابة العامة قضاتها، تحت سلطة ومراقبة الوكيل العام للملك لدى محكمة النقض، بصفته،رئيسا للنيابة العامة ورؤسائهم التسلسليين. المادة 18 طبقا أل حكام الفقرة الثانية من الفصل126 من الدستور، يجب على السلطات العمومية تقديم المساعدة الالزمة أثناء المحاكمة، ا إذ صدر األمر إليها بذلك من قبل الجهات القضائية المختصة ، كما يجب عليها المساعدة على تنفيذ األحكام. تحدث على صعيد كل محكمة لجنة لبحث صعوبات سير العمل بها، وإيجاد الحلول المناسبة لذلك، وتعمل تحت:إشراف أ) بالنسبة ل محاكم ال درجة األ ى ول : رئيس المحكمة ، وعضوية وكيل ا ك مل ل لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله ؛ ب) بالنسبة ل محاكم ال درجة:الثانية الرئيس األول للمحكمة، وعضوية الوكيل العام للملك لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله. عالوة على ذلك يمكن إشراك إحدى ا ل مهن القضائية األخرى ممثلة في شخص رئيس هيئتها بدائرة نفوذ المحكمة ، حسب موضوع اجتماع اللجنة. المادة 19 يقصد بموظفي كتابة الضبط، في مدلول هذا القانون، موظفو هيئة كتابة الضبط وباقي الموظفين النظاميين العاملين بالمحكمة. مع مراعاة مقتضيات المادتين 62 و80 أدناه، تتكون كتابة الضبط من كتابة الضبط للمحكمة و كتابة ل لنيابة العامة. يمارس موظفو كتابة الضبط وموظفو كتابة النيابة العامة مهامهم ذات الطبيعة القضائية تحت سلطة ومراقبة المسؤولين القضائيين بالمحكمة ، كل في مجال اختصاصه. يخضع موظفو كتابة الضبط وموظفو كتابة النيابة العامة في مهامهم اإلدارية والمالية لسلطة ومراقبة السلطة الحكومية المكلف ة ،بالعدل وإلشراف المسؤولين القضائيين واإلداريين بالمحكمة، كل في مجال اختصاصه. لا يسوغ موظفي كتابة الضبط وموظفي كتابة النيابة العامة القيام بالمهام التي تدخل في ال مج اختصاصهم، في الدعاوى أو الشكاوى الخاصة بهم أو بأزواجهم أو أصهارهم أو أقاربهم إلى درجة العمومة أو الخؤولة أو أبناء اإلخوة. المادة 20 يرتدي القضاة بذلة خاصة أثناء الجلسات فقط، وتحدد أوصاف هذه البذلة بقرار للرئيس المنتدب للمجلس األعلى للسلطة القضائية. ،يرتدي موظفو هيئة كتابة الضبط بذلة أثناء الجلسات فقط وتحدد أوصاف هذه البذلة بقرار للسلطة الحكومية المكلفة ب العدل. محتوى: المادة 30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألمازيغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية. 3 تقدم الوثائق والمستندات للمحكمة باللغة العربية ، وفي حالة اإلدالء بها بلغة أجنبية، يمكن للمحكمة، تلقائيا أو بناء على طلب األطراف أو الدفاع، أن تطلب تقديم ترجمة لها إلى اللغة 3 المادة30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألماز يغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية ، الصادر بتنفيذه الظهير الشري ف1.19.121 بتاريخ12 من محرم1441 ( 12 سبتمبر2019 )، الجريدة الرسمية عدد6816 بتاريخ26 محرم1441 ( 26 سبتمبر2019 )، ص9314 المادة30 تكفل الدولة المتقاضين والشهود الناطقين باألمازيغية، الحق في استعمال اللغة األمازيغية والتو اصل بها خالل ،إجراءات البحث والتحري بما فيها مرحل االستنطاق لدى النيابة العامة وإجراءات التحقيق وإجراءا ت الجلسات بالمحاكم بما فيها األبحاث والتحقيقات التكميلية والترافع وكذا إجراءات التبليغ والطعون والتن .فيذ .تؤمن الدولة لهذه الغاية خدمة الترجمة دون مصاريف بالنسبة للمتقاضين والشهود يحق للمتقاضين، بطلب منهم، سماع النطق باألحكام.باللغة األمازيغية ومن أجل ذلك، تعمل الدولة على تأهيل القضاة وموظفي المحاكم المعنيين الستعمال اللغة األمازيغي.ة العربية مص ادق على صحتها من قبل ترجمان محلف ، كما يمكن للمحكمة ولأ طراف النزاع أو الشهود االستعانة أثناء الجلسات بترجمان محلف تعينه المحكمة أو تكلف شخصا بالترجمة بعد أن يؤدي اليمين أمامها. المادة 15 طبقا أل حكام الفصل124 من الدستور، تصدر األحكام وتنفذ باسم ملا لك وطبقا للقانون. تحدد المحكمة التاريخ الذي يتم فيه النطق بالحكم. يجب أن تكون األحكام معللة تطبيقا أل حكام الفصل125 من الدستور، كما يجب تحريرها كاملة قبل النطق بها، مع مراعاة ما تق تضيه المساطر بشأن تحرير أحكام بعض القضايا الزجرية. وتصدر األحكام في جلسة علنية وفق الشروط المنصوص عليها قانونا. تعتبر األحكام النهائية وكذا األحكام القابلة للتنفيذ، الصادرة عن القضاء ملزمة للجميع. المادة 16 تصدر أحكام قضاة هيئة القضاء الجماعي باإلجماع أو باألغلبية، بعد دراسة القضية والتداول فيها سرا، وتضمن وجهة نظر القاضي المخالف معللة، بمبادرة منه، في محضر سري خاص موقع عليه من قبل أعضاء الهيئة، يضعونه في غ ال ف مختوم، ويحتفظ به لدى رئيس المحكمة المعنية ،بعد أن يسجله في سجل خاص يحدث لهذه الغاية و ال ي مكن ا الطالع عليه من قبل الغير إلا بناء على قرار من المجلس األعلى للسلطة القضائية. ي حتفظ بالمحضر المذكور لم،دة عشر سنوات من تاريخ إنجازه ويعتبر الكشف عن مضمونه، بأي شكل كان، خطأ جسيما. المادة 17 لا يحضر قضاة النيابة العامة مداوالت قضاة األحكام. يمارس مهام النيابة العامة قضاتها، تحت سلطة ومراقبة الوكيل العام للملك لدى محكمة النقض، بصفته،رئيسا للنيابة العامة ورؤسائهم التسلسليين. المادة 18 طبقا أل حكام الفقرة الثانية من الفصل126 من الدستور، يجب على السلطات العمومية تقديم المساعدة الالزمة أثناء المحاكمة، ا إذ صدر األمر إليها بذلك من قبل الجهات القضائية المختصة ، كما يجب عليها المساعدة على تنفيذ األحكام. تحدث على صعيد كل محكمة لجنة لبحث صعوبات سير العمل بها، وإيجاد الحلول المناسبة لذلك، وتعمل تحت:إشراف أ) بالنسبة ل محاكم ال درجة األ ى ول : رئيس المحكمة ، وعضوية وكيل ا ك مل ل لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله ؛ ب) بالنسبة ل محاكم ال درجة:الثانية الرئيس األول للمحكمة، وعضوية الوكيل العام للملك لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله. عالوة على ذلك يمكن إشراك إحدى ا ل مهن القضائية األخرى ممثلة في شخص رئيس هيئتها بدائرة نفوذ المحكمة ، حسب موضوع اجتماع اللجنة. المادة 19 يقصد بموظفي كتابة الضبط، في مدلول هذا القانون، موظفو هيئة كتابة الضبط وباقي الموظفين النظاميين العاملين بالمحكمة. مع مراعاة مقتضيات المادتين 62 و80 أدناه، تتكون كتابة الضبط من كتابة الضبط للمحكمة و كتابة ل لنيابة العامة. يمارس موظفو كتابة الضبط وموظفو كتابة النيابة العامة مهامهم ذات الطبيعة القضائية تحت سلطة ومراقبة المسؤولين القضائيين بالمحكمة ، كل في مجال اختصاصه. يخضع موظفو كتابة الضبط وموظفو كتابة النيابة العامة في مهامهم اإلدارية والمالية لسلطة ومراقبة السلطة الحكومية المكلف ة ،بالعدل وإلشراف المسؤولين القضائيين واإلداريين بالمحكمة، كل في مجال اختصاصه. لا يسوغ موظفي كتابة الضبط وموظفي كتابة النيابة العامة القيام بالمهام التي تدخل في ال مج اختصاصهم، في الدعاوى أو الشكاوى الخاصة بهم أو بأزواجهم أو أصهارهم أو أقاربهم إلى درجة العمومة أو الخؤولة أو أبناء اإلخوة. المادة 20 يرتدي القضاة بذلة خاصة أثناء الجلسات فقط، وتحدد أوصاف هذه البذلة بقرار للرئيس المنتدب للمجلس األعلى للسلطة القضائية. ،يرتدي موظفو هيئة كتابة الضبط بذلة أثناء الجلسات فقط وتحدد أوصاف هذه البذلة بقرار للسلطة الحكومية المكلفة ب العدل. ╠────── الباب الثاني : منظومة تدبير محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني وتنظيمها الداخلي ──────╣ محتوى: الفصل األول :منظومة التدبير المادة 21 تتولى السلطة الحكومية المكلفة بالعدل اإلشراف اإلداري والمالي على المحاكم بتنسيق وتعاون مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة و المسؤولين القضائيين واإلداريين ب المحاكم، وممثل المصالح الالممركزة للسلطة الحكومية المكلفة بالعدل. ومن أجل ذلك، توفر السلطة الح كومية المكلفة بالعدل الوسائل الضرورية لعمل المحاكم. كما تعد، تطبيقا لمقتضيات القانون التنظيمي لقانون المالية ، وفي إطار االحترام التام لمبدأ استقالل ،السلطة القضائية واختصاصها برامج نجاعة أداء المحاكم ،، وتحدد أهداف كل برنامج ومؤشرات القياس المرتبطة به، وذلك بتنسيق وثيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والمسؤولين القضائيين واإلداريين بالمحاكم وممثل المصالح الالممركزة للسلطة الحكومية المكلفة بالعدل. المادة 22 تحدد الهيكلة اإلدارية للمحاكم بنص تنظيمي بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة. المادة 23 ،يعتبر كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة الرئيس التسلسلي لموظفي كتابة الضبط و موظفي كتابة النيابة العامة ،على صعيد كل محكمة ،كل فيما يخصه ،ويتولى ،بهذه الصفة اإلشراف المباشر على ال موظفي ن التابعين له ، ومراقبة وتقييم أدائهم، وتنظيم عملهم وتدبير الرخص المتعلقة بهم. يمارس كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة مهامهما ذات الطبيعة القضائية تحت سلطة ومراقبة المسؤولين القضائيين بالمحكمة ، كل في مجال اختصاصه. يخضع كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة في مهامه اإلدارية والمالية لسلطة ومراقبة السلطة الحكومية المكلفة بالعدل ،وإلشراف المسؤولين القضائيين بالمحكمة ، كل في مجال اختصاصه. يتم تعيين كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة من بين األ طر المنصوص عليهم في المادة 19 من هذا القانون ، طبقا للشروط والكيفيات المحددة بموجب النصوص التنظيمية الجاري بها العمل. المادة 24 تحدث لجنة للتنسيق على صعيد كل محكمة من أجل تدبير شؤ ونها، وتعمل تحت إشراف: أ) بالنسبة ل محاكم الدرجة األ ى ول: رئيس المحكمة ، وعضوية وكيل ا ملك ل لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ، وممثل المصالح الالممركزة للسلطة الحكومية المكلفة بالعدل؛ ب) بالنسبة ل محاكم الدرجة الثانية: الرئيس األول للمحكمة، وعضوية الوكيل العام للملك لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ، وممثل المصالح ال الممركزة للسلطة الحكومية المكلفة بالعدل. تجتمع هذه اللجنة كلما دعت الحاجة إلى ذلك. المادة 25 تعتمد المحاكم اإلدارة اإللكترونية لإلجراءات والمساطر ،القضائية وفق برامج تحديث اإلدارة القضائية التي تضعها و تنفذها السلطة الحكومية المكلفة بالعدل ، وذلك بتنسيق وثيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة، كل فيما يخصه. ╟┄┄┄┄┄ الفصل الثاني : التنظيم الداخلي ل محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني ┄┄┄┄┄╢ محتوى: الفرع األول : مكتب المحكمة المادة 26 يحدث بكل محكمة من محاكم الدرجة األ ى ول و الدرجة الثانية مكتب، يتولى وضع برنامج تنظيم العمل بالمحكمة ، ويتضمن هذا البرنامج تحديد الغرف والهيئات وتأليفها، وتوزيع القضايا والمهام على قضاة المحكمة ، وضبط عدد الجلسات وأيام وساعات انعقادها. المادة 27 يرأس مكتب محكمة الدرجة األ ى ول رئيس المحكمة ، ويضم في عضويته باإلضافة إلى وكيل:الملك - نائب أو أكثر ل رئيس المحكمة ورئيس قسم قضاء األسرة ورؤساء األقسام المتخصصة وأقدم القضاة بالمحكمة وأصغرهم سنا بها؛ نائب أول أو أكثر لوكيل الك مل. يضم مكتب المحكمة االبتدائية اإلدارية المفوض الملكي للدفاع عن القانون والحق األعلى درجة بها ،أ و المفوض الملكي الذي يختاره الرئيس في حالة تعددهم. يحضر رئيس كتابة الضبط ورئيس كتابة النيابة العامة أشغال مكتب المحكمة بصف ة استشارية. المادة 28 يرأس مكتب محكمة الدرجة الثانية الرئيس األول للمحكمة، ويضم في عضويته باإلضافة إلى الوكيل العام:للملك - نائب أو أكثر ل لرئيس األول للمحكمة ورؤساء األقسام المتخصصة وأقدم المستشارين بالمحكمة وأصغرهم سنا بها؛ نائب أول أو أكثر للوكيل العام للملك. يضم مكتب محكمة االستئناف اإلدارية المفوض الملكي للدفاع عن القانون والحق األعلى درجة بها ، أو المفوض الملكي الذي يختاره الرئيس في حالة تعددهم. يحضر رئيس كتابة الضبط ورئيس كتابة النيابة العامة أشغال مكتب المحكمة بصف ة استشارية. المادة 29 يستطلع رئيس المحكمة ووكيل ا مل ل ك أو الرئيس األول والوكيل العام ،للملك حسب الحالة كل فيما يخصه، وقبل اجتماع مكتب المحكمة، آراء القضاة بشأن توزيع القضايا والمهام على قضاة المحكمة ، ويطلع المكتب عليها. يجتمع المكتب بدعوة من رئيس المحكمة أو الرئيس األول بعد التنسيق مع وكيل ا ل ملك أو الوكيل العام للملك ، حسب الحالة، في األسبوع األول من شهر ديسمبر من كل سنة ، وكلما دعت الضرورة لذلك. يخصص االجتماع إل عداد برنامج تنظيم العمل بالمحكمة خالل السنة القضائية الموالية. ينجز رئيس كتابة الضبط محضرا بأشغال المكتب ، تدون فيه المناقشات والقرارات المتخذة ، ويوقعه الرئيس ووكيل ا ل ملك، أو الرئيس األول ،والوكيل العام للملك، حسب الحالة ورئيس كتابة الضبط. ╙⋅⋅⋅⋅⋅ الفرع الثاني :الجمعية العامة للمحكمة ⋅⋅⋅⋅⋅╜ محتوى: المادة 30 تتكون الجمعية العامة ل محاكم الدرجة األ ى ول ومحاكم الدرجة الثانية من جميع قضاة األحكام وقضاة النيابة العامة العاملين بها. يحضر رئيس كتابة الضبط ورئيس كتابة النيابة العامة أشغال الجمعية العامة بصفة استشارية. تنع قد الجمعية العامة بكل من محاكم الدرجة األ ى ول ومحاكم الدرجة الثانية في النصف الثاني من شهر ديسمبر من كل سنة، بدعوة من رئيس المحكمة أو الرئيس األول بعد التنسيق مع وكيل ا ل ملك أو الوكيل العام للملك، حسب الحالة. المادة 31 يوجه رئيس المحكمة أو الرئيس األول بعد التنسيق مع وكيل ا ل ملك أو الوكيل العام للملك ، حسب الحالة، دعوة لحضور اجتماع الجمعية العامة ثمانية أيام على األقل قبل تاريخ االجتماع مصحوبة بجدول األعمال المعد من قبل رئيس المحكمة أو الرئيس األول ، و تم ت الدعوة واإلعالن عن هذا االجتماع بكل الوسائل الممكنة. تنعقد الجمعية العامة بحضور أكثر من نصف أعضائها، وفي حالة عدم اكتمال النصاب القانوني يؤجل االجتماع الذي ينعقد في أول أيام العمل، وفي هذه الحالة، يعتبر االجتماع صحيحا بمن حضر. المادة 32 يرأس الجمعية العامة ل محاكم الدرجة األ ى ول رئيس المحكمة ، ويحضرها وكيل ا مل لك لدى المحاكم االبتدائية ووكيل ا ل ملك لدى المحاكم االبتدائية التجارية ،و المفوض الملكي للدفاع عن القانون والحق لدى المحكمة االبتدائية اإلدارية. يرأس الجمعية العامة ل محاكم الدرجة الثانية الرئيس األول ، ويحضرها الوكيل العام للملك لدى محاكم االستئناف والوكيل العام للملك لدى محاكم االستئناف التجارية ،و المفوض الملكي للدفاع عن القانون والحق لدى محكمة االستئناف اإلدارية. المادة 33 يتضمن جدول أعمال الجمعية العامة للمحكمة جميع القضايا ،التي تهم سير العمل بها ولا :سيما عرض النشاط القضائي للمحكمة خالل السنة القضائية المنصرمة من قبل رئيس المحكمة ووكيل ا ل ملك أو الرئيس األول والوكيل العام للملك حسب الحالة، كل فيما يخصه؛ عرض رئيس المحكمة أو الرئيس األول ، حسب الحالة، لبرنامج تنظيم العمل بالمحكمة ، المعد من قبل مكتب المحكمة؛ - دراسة الطرق الكفيلة بالرفع من نجاعة األداء بالمحكمة وتحديث أساليب العمل بها؛ - دراسة البرنامج الثقافي والتواصلي للمحكمة، وحصر مواضيع التكوين المستمر؛ تحديد حاجيات المحكمة من الموارد البشرية والمادية. المادة 34 ينجز رئيس كتابة الضبط محضرا بأشغال الجمعية العامة، تدون فيه المناقشات والقرارات المتخذة ، ويوقعه الرئيس، ووكيل ا مل،لك أو الرئيس األول ،والوكيل العام للملك حسب الحالة، ورئيس كتابة الضبط. يوجه رئيس المحكمة أو الرئيس األول ، حسب الحالة، نسخة من المحضر لكل من الرئيس المنتدب للمجلس األعلى للسلطة القضائية وال سلطة الحكومية المكلف ة ب،العدل ويوجه وكيل ،الملك أو الوكيل العام للملك حسب الحالة، نسخة من المحضر لرئيس النيابة العامة وتوزع نسخ منه على جميع قضاة المحكمة. ينشر برنامج تنظيم العمل بالمحكمة على موقعها اإللكتروني. ╠────── الباب الثالث : حقوق المتقاضين وتجريح القضاة ومخاصمتهم ──────╣ محتوى: الفصل األول : حقوق المتقاضين المادة 35 يمارس القضاة مهامهم باستقالل وتجرد ونزاهة واستقامة ضمانا ل مساواة الجميع أمام ،القضاء ويتولون حماية حقوق األشخاص والجماعات وحرياتهم وأمنهم القضائي ، وتطبيق القانون طبقا ألحكام الفصل117 من الدستور. يمارس موظفو كتابة الضبط مهامهم بتج رد ونزاهة واستقامة. المادة 36 يسهر مسؤولو المحاكم على تحسين ظروف استقبال الوافدين ،عليها والتواصل مع ،المتقاضين بلغة يفهمونها وت سهيل الوصول إلى المعلومة القانونية والقضائية طبقا للقوانين الجاري بها العمل، وتمكين هم من تتبع مسار إجراءات قضاياهم عن بعد، في احترام تام للمعطيات الشخصية لألفراد وحمايتها ، وإحداث ممرات خاصة ببنايات المحاكم تستجيب لال حتياجات الخاصة ل ألشخاص في وضعية إعاقة لتيسير ولوجهم. يعتبر كل مسؤول قضائي أو من ينيبه عنه، ناطقا رسميا باسم المحكمة ، كل فيما يخص مجاله، ويمكنه، عند االقتضاء ، التواصل مع وسائل ا لإعلا م من أجل تنوير الرأي العام ، مع مراعاة التسلسل الرئاسي ألعضاء النيابة العامة. المادة 37 يمارس حق التقاضي بحسن نية، وبما ال يعرقل حسن سير العدالة. تطبق المساطر أمام المحاكم وتنفذ اإلجراءات بما يضمن شروط المحاكمة العادلة ،واحترام حقوق الدفاع في جميع مراحل التقاضي وبما يحقق البت في القضايا وصدور األحكام داخل أجل معقول. المادة 38 يحق الطعن في المقررات القضائية وفقا للشروط المقررة قانونا. تطبيقا أل حكام الفصل122 من الدستور، يحق لكل متضرر من إ خط قضائي أن يرفع دعوى لل حصول على تعويض عن ذلك الضرر تتحمله الدولة. ╟┄┄┄┄┄ الفصل الثاني :تجريح القضاة ومخاصمتهم ┄┄┄┄┄╢ محتوى: المادة 39 تحدد حاالت تجريح القضاة طبقا للمقتضيات المنصوص عليها في كل من قانون المسطرة المدنية وقانون المسطرة الجنائية. تحدد حاالت مخاصمة القضاة طبقا للمقتضيات المنصوص عليها في قانون المسطرة المدنية. يمنع على القضاة النظر في أي قضية عند وجودهم في حالة تنازع المصالح. المادة 40 لا يمكن لألزواج واألقارب واألصهار إلى درجة العمومة أو الخؤولة أو أبناء اإلخوة واألخوات أن يكونوا بأي صفة قضاة للحكم أو قضاة للنيابة العامة بنفس الهيئة بالمحكمة. المادة 41 ال يسوغ للقضاة النظر في القضايا التي يرافع فيها، أو ينوب عن األطراف فيها، أزواجهم أو أصهارهم أو أقاربهم إلى الدرجة الرابعة.",
  "structure": [
    {
      "type": "فصل",
      "title": "الفصل الثاني :مبادئ التنظيم القضائي",
      "number": 2,
      "marker": "╟┄┄┄┄┄ الفصل الثاني :مبادئ التنظيم القضائي ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 7 تمارس المحاكم مهامها القضائية تحت سلطة المسؤولين القضائيين بها، مع مراعاة مقتضيات",
          "number": 7,
          "marker": "╾───── المادة 7 تمارس المحاكم مهامها القضائية تحت سلطة المسؤولين القضائيين بها، مع مراعاة مقتضيات ─────╼",
          "content": "المادة42 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الش ريف رقم1.16.41 الصادر في14 من جمادى اآلخرة1437 ( 24 مارس2016 )، الجريدة الرسمية عدد6456 بتا ريخ 6 رجب1437 ( 14 أبريل2016 )، ص3160 المادة42 طبقا ألحكام الفقرة األولى من الفصل110 من الدستور، ال يلزم قضاة األحكام إال بتطبيق القانون، وال تصدر أحك ام القضاء إال على أساس التطبيق.العادل للقانون وتمارس مهامها اإلدارية والمالية تحت إشراف المسؤولين القضائيين و اإلداريين بها، بما يؤمن انتظام واستمرارية الخدمات التي تقدمها. تعقد المحاكم جلساتها بكيفية منتظمة. ال يجوز، بأي حال من األحوال ،اإلخالل بالسير العادي لعمل المحاكم. ويتعين على المسؤولين المعنيين اتخاذ جميع التدابير الالزمة لذلك طبقا للقانون، بما في ذلك برنامج الرخص اإلدارية للقضاة والموظفين العاملين بالمحكمة. المادة42 من القانون التنظيمي رقم106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الش ريف رقم1.16.41 الصادر في14 من جمادى اآلخرة1437 ( 24 مارس2016 )، الجريدة الرسمية عدد6456 بتا ريخ 6 رجب1437 ( 14 أبريل2016 )، ص3160 المادة42 طبقا ألحكام الفقرة األولى من الفصل110 من الدستور، ال يلزم قضاة األحكام إال بتطبيق القانون، وال تصدر أحك ام القضاء إال على أساس التطبيق.العادل للقانون وتمارس مهامها اإلدارية والمالية تحت إشراف المسؤولين القضائيين و اإلداريين بها، بما يؤمن انتظام واستمرارية الخدمات التي تقدمها. تعقد المحاكم جلساتها بكيفية منتظمة. ال يجوز، بأي حال من األحوال ،اإلخالل بالسير العادي لعمل المحاكم. ويتعين على المسؤولين المعنيين اتخاذ جميع التدابير الالزمة لذلك طبقا للقانون، بما في ذلك برنامج الرخص اإلدارية للقضاة والموظفين العاملين بالمحكمة.",
          "children": []
        }
      ]
    },
    {
      "type": "فصل",
      "title": "الفصل الثالث :قواعد تنظيم عمل الهيئات القضائية",
      "number": 3,
      "marker": "╟┄┄┄┄┄ الفصل الثالث :قواعد تنظيم عمل الهيئات القضائية ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 14 تظل اللغة العربية لغة التقاضي والمرافعات وصياغة األحكام القضائية أمام المحاكم ، مع تفعيل الطابع الرسمي لألمازيغية طبقا أل حكام",
          "number": 14,
          "marker": "╾───── المادة 14 تظل اللغة العربية لغة التقاضي والمرافعات وصياغة األحكام القضائية أمام المحاكم ، مع تفعيل الطابع الرسمي لألمازيغية طبقا أل حكام ─────╼",
          "content": "المادة 30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألمازيغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية. 3 تقدم الوثائق والمستندات للمحكمة باللغة العربية ، وفي حالة اإلدالء بها بلغة أجنبية، يمكن للمحكمة، تلقائيا أو بناء على طلب األطراف أو الدفاع، أن تطلب تقديم ترجمة لها إلى اللغة 3 المادة30 من القانون التنظيمي رقم26.16 المتعلق بتحديد مراحل تفعيل الطابع الرسمي لألماز يغية وكيفيات إدماجها في مجال التعليم وفي مجاالت الحياة العامة ذات األولوية ، الصادر بتنفيذه الظهير الشري ف1.19.121 بتاريخ12 من محرم1441 ( 12 سبتمبر2019 )، الجريدة الرسمية عدد6816 بتاريخ26 محرم1441 ( 26 سبتمبر2019 )، ص9314 المادة30 تكفل الدولة المتقاضين والشهود الناطقين باألمازيغية، الحق في استعمال اللغة األمازيغية والتو اصل بها خالل ،إجراءات البحث والتحري بما فيها مرحل االستنطاق لدى النيابة العامة وإجراءات التحقيق وإجراءا ت الجلسات بالمحاكم بما فيها األبحاث والتحقيقات التكميلية والترافع وكذا إجراءات التبليغ والطعون والتن .فيذ .تؤمن الدولة لهذه الغاية خدمة الترجمة دون مصاريف بالنسبة للمتقاضين والشهود يحق للمتقاضين، بطلب منهم، سماع النطق باألحكام.باللغة األمازيغية ومن أجل ذلك، تعمل الدولة على تأهيل القضاة وموظفي المحاكم المعنيين الستعمال اللغة األمازيغي.ة العربية مص ادق على صحتها من قبل ترجمان محلف ، كما يمكن للمحكمة ولأ طراف النزاع أو الشهود االستعانة أثناء الجلسات بترجمان محلف تعينه المحكمة أو تكلف شخصا بالترجمة بعد أن يؤدي اليمين أمامها. المادة 15 طبقا أل حكام الفصل124 من الدستور، تصدر األحكام وتنفذ باسم ملا لك وطبقا للقانون. تحدد المحكمة التاريخ الذي يتم فيه النطق بالحكم. يجب أن تكون األحكام معللة تطبيقا أل حكام الفصل125 من الدستور، كما يجب تحريرها كاملة قبل النطق بها، مع مراعاة ما تق تضيه المساطر بشأن تحرير أحكام بعض القضايا الزجرية. وتصدر األحكام في جلسة علنية وفق الشروط المنصوص عليها قانونا. تعتبر األحكام النهائية وكذا األحكام القابلة للتنفيذ، الصادرة عن القضاء ملزمة للجميع. المادة 16 تصدر أحكام قضاة هيئة القضاء الجماعي باإلجماع أو باألغلبية، بعد دراسة القضية والتداول فيها سرا، وتضمن وجهة نظر القاضي المخالف معللة، بمبادرة منه، في محضر سري خاص موقع عليه من قبل أعضاء الهيئة، يضعونه في غ ال ف مختوم، ويحتفظ به لدى رئيس المحكمة المعنية ،بعد أن يسجله في سجل خاص يحدث لهذه الغاية و ال ي مكن ا الطالع عليه من قبل الغير إلا بناء على قرار من المجلس األعلى للسلطة القضائية. ي حتفظ بالمحضر المذكور لم،دة عشر سنوات من تاريخ إنجازه ويعتبر الكشف عن مضمونه، بأي شكل كان، خطأ جسيما. المادة 17 لا يحضر قضاة النيابة العامة مداوالت قضاة األحكام. يمارس مهام النيابة العامة قضاتها، تحت سلطة ومراقبة الوكيل العام للملك لدى محكمة النقض، بصفته،رئيسا للنيابة العامة ورؤسائهم التسلسليين. المادة 18 طبقا أل حكام الفقرة الثانية من الفصل126 من الدستور، يجب على السلطات العمومية تقديم المساعدة الالزمة أثناء المحاكمة، ا إذ صدر األمر إليها بذلك من قبل الجهات القضائية المختصة ، كما يجب عليها المساعدة على تنفيذ األحكام. تحدث على صعيد كل محكمة لجنة لبحث صعوبات سير العمل بها، وإيجاد الحلول المناسبة لذلك، وتعمل تحت:إشراف أ) بالنسبة ل محاكم ال درجة األ ى ول : رئيس المحكمة ، وعضوية وكيل ا ك مل ل لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله ؛ ب) بالنسبة ل محاكم ال درجة:الثانية الرئيس األول للمحكمة، وعضوية الوكيل العام للملك لديها ورئيس كتابة الضبط ورئيس كتابة النيابة العامة ونقيب هيئة المحامين في دائرة نفوذ المحكمة أو من يمثله. عالوة على ذلك يمكن إشراك إحدى ا ل مهن القضائية األخرى ممثلة في شخص رئيس هيئتها بدائرة نفوذ المحكمة ، حسب موضوع اجتماع اللجنة. المادة 19 يقصد بموظفي كتابة الضبط، في مدلول هذا القانون، موظفو هيئة كتابة الضبط وباقي الموظفين النظاميين العاملين بالمحكمة. مع مراعاة مقتضيات المادتين 62 و80 أدناه، تتكون كتابة الضبط من كتابة الضبط للمحكمة و كتابة ل لنيابة العامة. يمارس موظفو كتابة الضبط وموظفو كتابة النيابة العامة مهامهم ذات الطبيعة القضائية تحت سلطة ومراقبة المسؤولين القضائيين بالمحكمة ، كل في مجال اختصاصه. يخضع موظفو كتابة الضبط وموظفو كتابة النيابة العامة في مهامهم اإلدارية والمالية لسلطة ومراقبة السلطة الحكومية المكلف ة ،بالعدل وإلشراف المسؤولين القضائيين واإلداريين بالمحكمة، كل في مجال اختصاصه. لا يسوغ موظفي كتابة الضبط وموظفي كتابة النيابة العامة القيام بالمهام التي تدخل في ال مج اختصاصهم، في الدعاوى أو الشكاوى الخاصة بهم أو بأزواجهم أو أصهارهم أو أقاربهم إلى درجة العمومة أو الخؤولة أو أبناء اإلخوة. المادة 20 يرتدي القضاة بذلة خاصة أثناء الجلسات فقط، وتحدد أوصاف هذه البذلة بقرار للرئيس المنتدب للمجلس األعلى للسلطة القضائية. ،يرتدي موظفو هيئة كتابة الضبط بذلة أثناء الجلسات فقط وتحدد أوصاف هذه البذلة بقرار للسلطة الحكومية المكلفة ب العدل.",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني : منظومة تدبير محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني وتنظيمها الداخلي",
      "number": 2,
      "marker": "╠────── الباب الثاني : منظومة تدبير محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني وتنظيمها الداخلي ──────╣",
      "content": "",
      "children": [
        {
          "type": "فصل",
          "title": "الفصل الثاني : التنظيم الداخلي ل محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني",
          "number": 2,
          "marker": "╟┄┄┄┄┄ الفصل الثاني : التنظيم الداخلي ل محاكم ال درجة األ ى ول ومحاكم ال درجة ال ة ثاني ┄┄┄┄┄╢",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثاني :الجمعية العامة للمحكمة",
              "number": 2,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :الجمعية العامة للمحكمة ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثالث : حقوق المتقاضين وتجريح القضاة ومخاصمتهم",
                  "number": 3,
                  "marker": "╠────── الباب الثالث : حقوق المتقاضين وتجريح القضاة ومخاصمتهم ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "فصل",
                      "title": "الفصل الثاني :تجريح القضاة ومخاصمتهم",
                      "number": 2,
                      "marker": "╟┄┄┄┄┄ الفصل الثاني :تجريح القضاة ومخاصمتهم ┄┄┄┄┄╢",
                      "content": "",
                      "children": [
                        {
                          "type": "قسم",
                          "title": "القسم الثاني : تأليف المحاكم وتنظيمها واختصاصها",
                          "number": 2,
                          "marker": "╔═══════ القسم الثاني : تأليف المحاكم وتنظيمها واختصاصها ═══════╗",
                          "content": "",
                          "children": [
                            {
                              "type": "مادة",
                              "title": "المادة 45 مع مراعاة مقتضيات",
                              "number": 45,
                              "marker": "╾───── المادة 45 مع مراعاة مقتضيات ─────╼",
                              "content": "المادة 48 أدناه، تشتمل المحاكم االبتدائية ذات الوالية العامة على قسم قضاء األسرة ، وغرف مدنية وزجرية ،وعقارية وتجارية واجتماعية وغرفة لقضاء القرب حسب نوعية وحجم القضايا التي تختص بالنظر فيها. يمكن لكل غرفة أن تبحث وتحكم في كل القضايا المعروضة على المحكمة كيفما كان نوعها، باستثناء قسم قضاء األسرة ، وكذا القسم المتخصص في القضاء التجاري والقسم المتخصص في القضاء اإلداري، المحدثين بالمحكمة االبتدائية ذات الوالية العامة. يجب أن يراعى في كل األحوال مبدأ الفصل عند النظر في القضايا المدنية والقضايا الزجرية. يمكن لكل غرفة من غرف القسم المتخصص في القضاء التجاري أو القسم المتخصص في القضاء اإلداري أن تبت في كل القضايا المعروضة على نفس القسم. مع مراعاة مقتضيات الفقرة األخيرة من",
                              "children": []
                            }
                          ]
                        },
                        {
                          "type": "مادة",
                          "title": "المادة 55 والفقرة األخيرة من",
                          "number": 55,
                          "marker": "╾───── المادة 55 والفقرة األخيرة من ─────╼",
                          "content": "المادة 56 ،أدناه إذا تبين لهيئة حكم أن القضية يرجع النظر فيها إلى هيئة أخرى بالمحكمة ، فإنها ترفع يدها ،عنها ،تلقائيا أو بناء على طلب أحد األطراف وتحيلها ، بأمر قضائي، إلى رئيس المحكمة الذي يتولى هو أو نائبه إحالة ملف القضية فورا إلى الهيئة المختص ة. المادة 46 يعين رؤساء أقسام قضاء األسرة ورؤساء األقسام المتخصصة في القضاء اإلداري ورؤساء األقسام المتخصصة في القضاء التجاري بقرار للمجلس األعلى للسلطة القضائية. تعمل جميع األقسام والغرف تحت إشراف رئيس المحكمة ووكيل م لل لك لديها، كل في مجال اختصاصه، عدا القسم المتخصص في القضاء اإلداري الخاضع إلشراف رئيس المحكمة وحده. المادة 47 يعين من بين قضاة المحكمة االبتدائية ، طبقا للكيفيات المنصوص عليها في الفرع األول من الفصل الثاني من الباب الثاني من القسم األول من هذا القانون، رؤساء الغرف ورؤساء الهيئات ونوابهم، وقضاة التنفيذ، وكذا القضاة المنتدبون في قضايا صعوبات المقاولة باألقسام المتخصص ،ة في القضاء التجاري والمفوضون الملكيون للدفاع عن القانون والحق ب األقسام المتخصص ة في القضاء اإلداري. يعين بنفس الكيفية، عند االقتضاء ، أي قاض ينتدب ل مهمة أخرى بالمحكمة. يعين قضاة األسرة المكلفون بالزواج، والقضاة المكلفون ،بالتوثيق والقضاة المكلفون بشؤون القاصرين، والقضاة المكلفون ،بالتحقيق وقضاة األحداث ، وقضاة تطبيق العقوبات ل مدة ثلا ث سنوات بقرار للمجلس األعلى للسلطة القضائية با قتراح من رئيس المحكمة. المادة 48 يمكن تصنيف المحاكم االبتدائية ، حسب نوعية القضايا التي تختص بالنظر فيها، إلى محاكم ابتدائية مدنية ومحاكم ابتدائية اجتماعية ومحاكم ابتدائية زجرية. يمكن، عند االقتضاء ، إحداث هذه المحاكم في حدود التصنيف المذكور باختصاصات محددة. تحدث المحاكم االبتدائية المصنفة وتحدد مقارها ودوائر اختصاصها المحلي ،بمرسوم بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والهيئات المهنية المعنية. المادة 49 يتألف المركز القضائي التابع للمحكمة االبتدائية ، من قاض أو أكثر للحكم وقاض أو أكثر للنيابة العامة، ومن موظفي كتابة الضبط وموظفي كتابة النيابة العامة. يعين رئيس المركز القضائي من بين قضاة الحكم المعينين بهذا المركز القضائي طبقا للكيفيات المنصوص عليها في الفرع األول من الفصل الثاني من الباب الثاني من القسم األول من هذا القانون. يتم و تحديد القضايا التي ينظر فيها المركز المذكور وفق هذه الكيفيات. المادة 50 يمارس المساعدون االجتماعيون المنتمون لهيئة كتابة الضبط بمكتب المساعدة االجتماعية بكل من المحاكم االبتدائية ومحاكم االستئناف ،عالوة على المهام المسندة إليهم بموجب النصوص التشريعية،والتنظيمية الجاري بها العمل وبتكليف من الجهات القضائية المختصة المهام :التالية - القيام باالستقبال واالستماع والتوجيه ومواكبة الفئات الخاصة؛ إجراء األبحاث االجتماعية؛ ممارسة الوساطة أو الصلح في النزاعات المعروضة على القضاء؛ القيام بزيارات تفقدية مأل اكن اإليداع و أماكن اإليواء؛ تتبع تنفيذ العقوبات والتدابير القضائية؛ - تتبع وضعية ضحايا الجرائم ؛ - تتبع النساء ضحايا العنف. رفع ي مكتب المساعدة االجتماعية تقارير إلى المسؤولين القضائيين واإلداريين بالمحكمة ، حول اإلحصائيات والدراسات والصعوبات واإلكراهات المطروحة، كل سنة أو كلما طلبت الهيئة القضائية منه ذلك. كما ينجز مكتب المساعدة االجتماعية تقارير إدارية حول سير أشغاله والصعوبات التي تعترضه والحلول الكفيلة بتطوير عمله، ترفع على السلطة الحكومية المكلفة بالعدل. يتم تنظيم مكتب المساعدة االجتماعية بموجب النص التنظيمي المشار إليه في المادة 22 هال أع. المادة 51 مع مراعاة االختصاصات المخولة لرئيس المحكمة االبتدائية بمقتضى قانون المسطرة المدنية وقانون المسطرة الجنائية أو نصوص قانونية خاصة، تعقد المحاكم االبتدائية ، بما فيها المصنفة ، جلساتها بقاض منفرد وبمساعدة كاتب للضبط، عدا عند وجود نص قانوني ،خاص أو في الحاالت التالية التي يبت فيها بهيئة مؤلفة من ث لا ثة قضاة بمن فيهم الرئيس، وبمساعدة كاتب:للضبط القضايا العينية العقارية والمختلطة؛ قضايا األحوال الشخصية بما فيها قضايا األسرة ، باستثناء قضايا ال الط اال ق تفاقي والنفقة وأجرة الحضانة وباقي االلتزامات المادية للزوج أو الملزم بالنفقة والحق في زيارة المحضون والرجوع إلى بيت الزوجية وإعداد بيت للزوجية وقضايا الحالة المدنية؛ - القضايا الجنحية التي تقرر فيها متابعة شخص في حالة اعتقال ولو توبع معه أشخاص في حالة س راح، وتبقى الهيئة الجماعية مختصة بالبت في القضية في حالة منح المحكمة السراح المؤقت للشخص المتابع؛ - القضايا التجارية المسندة إلى القسم المتخصص في القضاء التجاري؛ القضايا اإلدارية المسندة إلى القسم المتخصص في القضاء اإلداري. إذا تبين للقاضي المنفرد أو لهيئة القضاء الجماعي، تلقائيا أو بناء على طلب أحد األطراف ، أن أحد الطلبات األصلية أو المقابلة أو طلبات المقاصة يرجع النظر فيه إلى هيئة أخرى، أو له ارتباط بدعوى جارية أمامها، أحيل ملف القضية بأمر و ال ئي إلى رئيس المحكمة ، الذي يتولى هو أو نائبه إحالة ملف القضية فورا إلى الهيئة المعنية. وفي جميع األحوال ال يترتب البطالن عن بت هيئة القضاء الجماعي في قضية من اختصاص قاض منفرد. المادة 52 تنعقد جلسات غرف قضاء القرب بقاض منفرد وبمساعدة كاتب للضبط، وبحضور ممثل للنيابة العامة في قضايا المخالفات التي تدخل ضمن اختصاص قضاء القرب. غير أن إدالء النيابة العامة بمستنتجاتها الكتابية يغني عن حضورها في الجلسة عند االقتضاء. تكون المسطرة أمام غرف قضاء القرب شفوية، ومعفاة من الرسوم القضائية بالنسبة للطلبات المقدمة من طرف األشخاص الذاتيين. يمكن لغرف قضاء القرب عقد جلسات تنقلية بإحدى الجماعات الواقعة بدائرة النفوذ الترابي للمحكمة.",
                          "children": []
                        }
                      ]
                    },
                    {
                      "type": "مادة",
                      "title": "المادة 53 يجب حضور ممثل النيابة العامة في الجلسات الزجرية للمحكمة االبتدائية تحت طائلة بطالن المسطرة والحكم، مع مراعاة مقتضيات",
                      "number": 53,
                      "marker": "╾───── المادة 53 يجب حضور ممثل النيابة العامة في الجلسات الزجرية للمحكمة االبتدائية تحت طائلة بطالن المسطرة والحكم، مع مراعاة مقتضيات ─────╼",
                      "content": "المادة 52 هال أع. يعتبر حضور ممثل النيابة العامة في الجلسة اختياريا في جميع القضايا األخرى ويغني ،إدالؤه بالمستنتجات الكتابية عن حضوره عند االقتضاء عدا في األحوال المحددة بمقتضى قانون المسطرة المدنية ، وخاصة إذا كانت النيابة العامة طرفا أصليا، وفي جميع األحوال األخرى المقررة بمقتضى نصوص قانونية أخرى. يجب حضور المفوض الملكي للدفاع عن القانون والحق في جلسات القضايا اإلدارية التي يختص بها القسم المتخصص في القضاء اإلداري با لمحكمة االبتدائية. يدلي المفوض الملكي بكل استقالل بآرائه مكتوبة، ويمكن له توضيحها شفهيا لهيئة الحكم بالجلسة، سواء فيما يتعلق بالوقائع أو القواعد القانونية المطبقة عليها. يحق لألطراف الحصول على نسخة من المستنتجات الكتابية للمفوض الملكي. لا يشارك المفوض الملكي في المداوالت.",
                      "children": []
                    }
                  ]
                },
                {
                  "type": "فرع",
                  "title": "الفرع الثاني : اختصاص المحاكم االبتدائية",
                  "number": 2,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص المحاكم االبتدائية ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "فصل",
                      "title": "الفصل الثاني : المحاكم االبتدائية التجارية",
                      "number": 2,
                      "marker": "╟┄┄┄┄┄ الفصل الثاني : المحاكم االبتدائية التجارية ┄┄┄┄┄╢",
                      "content": "",
                      "children": [
                        {
                          "type": "فرع",
                          "title": "الفرع الثاني : اختصاص المحاكم االبتدائية التجارية",
                          "number": 2,
                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص المحاكم االبتدائية التجارية ⋅⋅⋅⋅⋅╜",
                          "content": "المادة 55 هال أع. المادة 55 هال أع.",
                          "children": [
                            {
                              "type": "فصل",
                              "title": "الفصل الثالث :المحاكم االبتدائية اإلدارية",
                              "number": 3,
                              "marker": "╟┄┄┄┄┄ الفصل الثالث :المحاكم االبتدائية اإلدارية ┄┄┄┄┄╢",
                              "content": "",
                              "children": [
                                {
                                  "type": "فرع",
                                  "title": "الفرع الثاني : اختصاص المحاكم االبتدائية اإلدارية",
                                  "number": 2,
                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص المحاكم االبتدائية اإلدارية ⋅⋅⋅⋅⋅╜",
                                  "content": "المادة 56 هال أع. المادة 56 هال أع.",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الثاني : محاكم ال درجة ال ة ثاني",
                                      "number": 2,
                                      "marker": "╠────── الباب الثاني : محاكم ال درجة ال ة ثاني ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "مادة",
                                          "title": "المادة 67 مع مراعاة مقتضيات",
                                          "number": 67,
                                          "marker": "╾───── المادة 67 مع مراعاة مقتضيات ─────╼",
                                          "content": "المادة 68 بعده، تشتمل كل محكمة استئناف على غرف وتضم كل غرفة هيئة أو عدة هيئات، حسب أنواع وحجم القضايا التي تختص بالنظر فيها. يمكن لكل غرفة أن تبحث وتحكم في كل القضايا المعروضة على المحكمة كيفما كان نوعها، باستثناء اختصاصات قسم الجرائم المالية وقسم جرائم اإلرهاب المشار ،إليها بعده و األقسام المتخصصة في القضاء التجاري و األقسام المتخصصة في القضاء اإل داري. تحدد محاكم االستئناف ،المشتملة على قسم الجرائم المالية، ودوائر اختصاصها المحلي بمرسوم بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة. تشتمل محكمة االستئناف بالرباط وحدها على قسم مختص بالبت في جرائم اإلرهاب. يشتمل قسم الجرائم المالية وقسم جرائم اإلرهاب على غرف التحقيق وغرف الجنايات االبتدائية وغرف الجنايات االستئنافية ونيابة عامة وكتابة للضبط وكتابة لل نيابة العامة. المادة 68 يمكن أن يحدث بمحكمة:االستئناف قسم متخصص في القضاء التجاري؛ قسم متخصص في القضاء اإل داري. تحدث األقسام المتخصصة في القضاء التجاري واألقسام المتخصصة في القضاء اإل داري بمحاكم االستئناف المعنية ، وتحدد مقارها ودوائر اختصاصها المحلي بمرسوم، بعد استطالع رأي المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة والهيئات المهنية المعنية. يمكن تقسيم كل قسم متخصص من األقسام المذكورة إلى غرف بحسب طبيعة القضايا المعروضة عليه، ويمكن لكل غرفة أن تبت في كل القضايا المعروضة على القسم المتخصص. غير أنه يمنع أن يبت قسم متخصص في القضايا المسندة إلى قسم متخصص آخر، أو تبت غرفة من غرف محكمة االستئناف في القضايا التي تختص بها األقسام المتخصصة. ويجب أن يراعى، في كل األحوال ، مبدأ الفصل عند النظر في القضايا المدنية والقضايا الزجرية. مع مراعاة مقتضيات الفقرة األخيرة من",
                                          "children": []
                                        }
                                      ]
                                    },
                                    {
                                      "type": "مادة",
                                      "title": "المادة 74 والفقرة األخيرة من",
                                      "number": 74,
                                      "marker": "╾───── المادة 74 والفقرة األخيرة من ─────╼",
                                      "content": "المادة 75 ،أدناه إذا تبين لهيئة حكم أن القضية يرجع النظر فيها إلى هيئة أخرى بالمحكمة ، فإنها ترفع يدها عنها بأمر و لا ئي، وتحيلها إلى الرئيس األول للمحكمة، الذي يتولى هو أو نائبه إحالة ملف القضية فورا إلى الهيئة المختصة. المادة 69 يرأس كل قسم من أقسام الجرائم المالية والقسم المختص بالبت في جرائم اإلرهاب ، وكل غرفة أو هيئة بمحكمة االستئناف مستشار. يع ين المستشارون المشار إليهم في الفقرة السابقة ونوابهم طبقا للكيفيات المنصوص عليها في الفرع األول من الفصل الثاني من الباب الثاني من القسم األول من هذا القانون. يعين رؤساء األقسام المتخصصة في القضاء اإل داري ورؤساء األقسام المتخصصة في القضاء التجاري بقرار للمجلس األعلى للسلطة القضائية. تعمل األقسام المتخصصة في القضاء اإل داري و األقسام المتخصصة في القضاء التجاري وأقسام الجرائم المالية والقسم المختص بالبت في جرائم اإلرهاب وباقي الغرف تحت إشراف الرئيس األول للمحكمة والوكيل العام للملك لديها، كل في مجال اختصاصه، عدا القسم المتخصص في القضاء اإل داري الخاضع إلشراف الرئيس األول للمحكمة وحده. المادة 70 يعين من بين قضاة محكمة االستئناف ، طبقا للكيفيات المنصوص عليها في الفرع األول من الفصل الثاني من الباب الثاني من القسم األول من هذا القانون، أي مستشار ينتدب ل مهمة بالمحكمة ، وعند االقتضاء مفوض ملكي أو أكثر للدفاع عن القانون والحق بالقسم المتخصص في القضاء اإلداري. يعين المستشارون المكلفون باألحداث والقضاة المكلفون بالتحقيق لم دة ث ال ث سنوات بقرار للمجلس األعلى للسلطة القضائية باقترا ح من الرئيس األول للمحكمة. المادة 71 تعقد محاكم االستئناف جلساتها في جميع القضايا وتصدر قراراتها من قبل ث ال ثة مستشارين من بينهم رئيس ما لم ينص القانون على الخ ف ذلك، وبمساعدة كاتب للضبط. المادة 72 يجب حضور ممثل النيابة العامة في جلسات القضايا الزجرية ل محاكم االستئناف تحت طائلة بطالن المسطرة والحكم. يعتبر حضور ممثل النيابة العامة في الجلسة اختياريا في جميع القضايا األخرى ، عدا األحوال المحددة بمقتضى قانون المسطرة المدنية، ،وخاصة إذا كانت النيابة العامة طرفا أصليا وفي جميع األحوال األخرى المقررة بمقتضى نص قانوني خاص. يجب حضور المفوض الملكي للدفاع عن القانون والحق في جلسات القضايا اإل داري ة التي يختص بها القسم المتخصص في القضاء اإل داري بمحكمة االستئناف. يدلي المفوض الملكي للدفاع عن القانون والحق بكل استقالل بآرائه مكتوبة، ويمكن له توضيحها شفهيا ل هيئة الحكم بالجلسة، سواء فيما يتعلق بالوقائع أو بالقواعد القانونية المطبقة عليها. يحق لألطراف الحصول على نسخة من المستنتجات الكتابية للمفوض الملكي للدفاع عن القانون والحق. لا يشارك المفوض الملكي للدفاع عن القانون والحق في المداوالت.",
                                      "children": []
                                    }
                                  ]
                                }
                              ]
                            },
                            {
                              "type": "فرع",
                              "title": "الفرع الثاني : اختصاص محاكم االستئناف",
                              "number": 2,
                              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص محاكم االستئناف ⋅⋅⋅⋅⋅╜",
                              "content": "",
                              "children": [
                                {
                                  "type": "مادة",
                                  "title": "المادة 73 ال أع ه، يمارس رئيس القسم المتخصص في القضاء اإل داري أو من ينوب 4 - تم تغيير وتتميم أحكام",
                                  "number": 73,
                                  "marker": "╾───── المادة 73 ال أع ه، يمارس رئيس القسم المتخصص في القضاء اإل داري أو من ينوب 4 - تم تغيير وتتميم أحكام ─────╼",
                                  "content": "المادة74 بمقتضى ال مادة لا فريدة من الظهير الشريف رقم1.25.06 صادر في21 شعبان1446 ( 20 فبراير2025) بتنفيذ القانون رقم 73.24 ، الجريدة الرسمية عدد7383 بتاريخ2 رم ضان 1446 ( 3 مارس2025 )، ص1520 5 - تم تغيير وتتميم أحكام المادة75 بمقتضى م ال ادة ال فريدة من الظهير الشريف رقم1.25.06 .سالف الذكر عنه االختصاصات المخولة قانونا للرئيس األول لمحكمة االستئناف اإل داري ة، فيما له صلة باختصاصات هذا القسم.",
                                  "children": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "فصل",
      "title": "الفصل الثاني : محاكم االستئناف التجارية",
      "number": 2,
      "marker": "╟┄┄┄┄┄ الفصل الثاني : محاكم االستئناف التجارية ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني : اختصاص محاكم االستئناف التجارية",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص محاكم االستئناف التجارية ⋅⋅⋅⋅⋅╜",
          "content": "المادة 68 هال أع. يختص الرئيس األول لمحكمة االستئناف التجارية أو من ينوب عنه بالنظر فيما هو مسند إليه في هذا القانون وفي قانون المسطرة المدنية أو نصوص قانونية أخرى. المادة 68 هال أع. يختص الرئيس األول لمحكمة االستئناف التجارية أو من ينوب عنه بالنظر فيما هو مسند إليه في هذا القانون وفي قانون المسطرة المدنية أو نصوص قانونية أخرى.",
          "children": [
            {
              "type": "فصل",
              "title": "الفصل الثالث : محاكم االستئناف اإل دارية",
              "number": 3,
              "marker": "╟┄┄┄┄┄ الفصل الثالث : محاكم االستئناف اإل دارية ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الثاني : اختصاص محاكم االستئناف اإل دارية",
                  "number": 2,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : اختصاص محاكم االستئناف اإل دارية ⋅⋅⋅⋅⋅╜",
                  "content": "المادة 68 هال أع. يختص الرئيس األول لمحكمة االستئناف اإل دارية أو من ينوب عنه بالنظر فيما هو مسند إليه في هذا القانون وفي قانون المسطرة المدنية أو نصوص قانونية أخرى. المادة 68 هال أع. يختص الرئيس األول لمحكمة االستئناف اإل دارية أو من ينوب عنه بالنظر فيما هو مسند إليه في هذا القانون وفي قانون المسطرة المدنية أو نصوص قانونية أخرى.",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث :محكمة النقض",
                      "number": 3,
                      "marker": "╠────── الباب الثالث :محكمة النقض ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "فصل",
                          "title": "الفصل الثاني :اختصاص محكمة النقض",
                          "number": 2,
                          "marker": "╟┄┄┄┄┄ الفصل الثاني :اختصاص محكمة النقض ┄┄┄┄┄╢",
                          "content": "",
                          "children": [
                            {
                              "type": "فصل",
                              "title": "الفصل الثالث : التنظيم الداخلي لمحكمة النقض",
                              "number": 3,
                              "marker": "╟┄┄┄┄┄ الفصل الثالث : التنظيم الداخلي لمحكمة النقض ┄┄┄┄┄╢",
                              "content": "",
                              "children": [
                                {
                                  "type": "فرع",
                                  "title": "الفرع الثاني : الجمعية العامة لمحكمة النقض",
                                  "number": 2,
                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : الجمعية العامة لمحكمة النقض ⋅⋅⋅⋅⋅╜",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "فصل",
                                      "title": "الفصل الرابع : التنظيم اإلدارية لمحكمة النقض ومصالح اإلدارة القضائية بها",
                                      "number": 4,
                                      "marker": "╟┄┄┄┄┄ الفصل الرابع : التنظيم اإلدارية لمحكمة النقض ومصالح اإلدارة القضائية بها ┄┄┄┄┄╢",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "قسم",
                                          "title": "القسم الثالث : التفتيش واإلشراف القضائي على المحاكم",
                                          "number": 3,
                                          "marker": "╔═══════ القسم الثالث : التفتيش واإلشراف القضائي على المحاكم ═══════╗",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "مادة",
                                              "title": "المادة 110 مع مراعاة مقتضيات",
                                              "number": 110,
                                              "marker": "╾───── المادة 110 مع مراعاة مقتضيات ─────╼",
                                              "content": "المادة السابقة، تنسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ :أحكام الظهير الشريف بمثابة قانون المتعلق بالتنظيم القضائي للمملكة رقم1.74.338 بتاريخ 24 جمادى الثانية1394 ( 15 يوليوز1974 ) كما تم تغييره وتتميمه؛ - الم واد 1 و2 و3 و6 من القانون رقم42.10 المتعلق بتنظيم قضاء القرب وتحديد اختصاصاته، الصادر بتنفيذه الظهير الشريف رقم1.11.151 بتاريخ16 من رمضان 1432 ( 17 أغسطس2011 ) كما تم تغييره وتتميمه؛ - لم ا واد 1 و2 و3 و4 من القا نون رقم53.95 يقضي بإحداث محاكم تجارية الصادر بتنفيذه الظهير الشريف رقم1.97.65 بتاريخ 4 شوال1417 ( 12فبراير1997 ) كما تم تغييره وتتميمه؛ - الفقرة ا ألولى من المادة ا ألولى ل وا مواد2 و5 و7 من القانون رقم41.90 لم ا حدث بموجبه محاكم إدارية الصادر بتنفيذه الظهير الشريف رقم1.91.225 بتاريخ22 من ربيع األول 1414 ( 10 سبتمبر1993) كما تم تغييره وتتميمه؛ الفقرة األولى من المادة األولى والمواد 2 و3 و5 من القانون رقم80.03 المحدثة بموجبه محاكم استئناف إدارية الصادر بتنفيذه الظهير الشريف رقم 1.06.07 بتاريخ15 من محرم1427 ( 14 فبراير 2006 ) كما تم تغييره وتتميمه.",
                                              "children": []
                                            }
                                          ]
                                        },
                                        {
                                          "type": "مادة",
                                          "title": "المادة 111 إن األحكام المنصوص عليها في النصوص التشريعية المنسوخة بمقتضى",
                                          "number": 111,
                                          "marker": "╾───── المادة 111 إن األحكام المنصوص عليها في النصوص التشريعية المنسوخة بمقتضى ─────╼",
                                          "content": "المادة السابقة والمحال إليها في النصوص التشريعية والتنظيمية الجاري بها العمل، تعوض با ألحكام المماثلة لها المنصوص عليها في هذا القانون.",
                                          "children": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\التنظيم القضائي\\ظهير شريف رقم 1.22.38 بتنفيذ القضائي ( تحديث 2)-1752765036235_clean.txt"
}