{
  "title": "ظهير شريف رقم 1.14.187 بتنفيكري 1732875951045",
  "type": "قانون تنظيمي",
  "intro": "القضاء العسكري صيغة محينة4 يونيو2015 القانون رقم108.13 المتعلق بالقضاء العسكري1 كما تم تعديله :بـ - ـ اس ـت دراك خ ـطـ أ وق ـ ـ ع ب الجريدة الرسمية عدد6322 بتاريخ9 ربيع األول1436 (فاتح يناير2015 )؛ الجريدة الرسمية عدد6366 بتاريخ16 شعبان1436 ( 4 يونيو2015 ،) ص5593 1 الجريدة الرسمية عدد6322 بتاريخ9 ربيع األول1436 (فاتح يناير2015 )، ص5 . ظهير شريف رقم1.14.187 صادر في17 من صفر1436 ( 10 ديسمبر2014 ) بتنفيذ القانون رقم108.13 المتعلق بالقضاء العسكري ،الحمد هلل وحده الطابع الشريف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره:أننا بناء على الدستور وال سيما الفصلين42 و50 ،منه أصدرنا أمرنا الشريف بما:يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون رقم108.13 المتعلق بالقضاء العسكري، كما وافق عليه مجلس النوا .ب ومجلس المستشارين وحرر بالرباط في17 من صفر1436 ( 10 ديسمبر2014 .) وقعه :بالعطف ،رئيس الحكومة :اإلمضاء .عبد اإلله ابن كيران قانون رقم108.13 يتعلق بالقضاء العسكري كتاب تمهيدي: أحكام عامة المادة األولى تحدث بمقتضى هذا القانون محكمة عسكرية متخصصة، للنظر ابتدائيا واستئنافيا في .القضايا المعروضة عليها تكون مقررات المحكمة العسكرية قابلة للطعن أمام محكمة النقض2 . المادة2 تطبق أمام المحكمة العسكرية أحكام القانون الجنائي3 والقانون المتعلق بالمسطرة الجنائية4 الجاري بهما العمل في كل ما لم يرد به حكم في هذا القانون أو في أي نص تشريعي .آخر الكتاب األول: في اختصاص وتنظيم المحكمة العسكرية والمسطرة المطبقة أمامها القسم األول: في اختصاص وتنظيم المحكمة العسكرية الباب األول: يف اختصاص المحكمة العسكرية المادة3 مع مراعاة أحكام المادة 5 أدناه، تختص المحكمة العسكرية بالنظر في الجرائم :التالية :أوال الجرائم العسكرية المنصوص عليها في الكتاب السادس من هذا القانون والمرتكبة من قبل العسكريين وشبه العسكريين المخولة لهم هذه الصفة بموجب نصوص خاصة والذين هم في وضعية الخدمة؛ :ثانيا الجرائم المرتكبة من قبل أس رى الحرب، أيا كانت صفة مرتكبيها؛ 2 - أ نظر الظهير الشريف رقم1.57.223 المتعلق بالمجلس األعلى؛ الجريدة الرسمية عدد2347 بتاريخ23 ربيع األول1377 ( 18 أكتوبر1957 )، ص2245 .كما تم تغييره وتتميمه 3 الظهير الشريف رقم1.59.413 الصادر في28 جمادى الثانية1382 ( 26 نونبر1962 ) بالمصادقة على مجموعة القانون الجنائي؛ الجريدة الرسمية عدد2640 مكرر بتاريخ12 محرم1383 ( 5 يونيو1963 )، ص 1253 . كما تم تغي ي.ره وتتميمه 4 القانون رقم22.01 المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم1.02.255 الصادر في25 من رجب1423 ( 3 أكتوبر2002 ) ؛ الجريدة الر سمية عدد5078 بتاريخ27 ذي القعدة1423 ( 30 يناير2003 ،) ص315 . كما تم تغي ي .ره وتتميمه :ثالثا الجرائم المرتكبة في حالة حرب، ضد مؤسسات الدولة أو المرتكبة ضد أمن األشخاص أو األموال إذا ارتكبت لفائدة العدو أو كان لها تأثير على القوات المسلحة، وجرائم اإلعداد لتغيير النظام أو االستيالء على جزء من التراب الوطني باستعمال السالح، والجرائم المرتكبة ضد النظ م المعلوماتية واالتصاالتية والتطبيقات اإللكترونية والمواقع السبرانية التابعة للدفاع الوطني؛ :رابعا .إذا نص القانون صراحة على ذلك يعتبر أيضا في وضعية الخدمة في مدلول البند األول:أعاله العسكريون الجدد من أي رتبة كانوا، المنتمون إلى القوات المسلحة الم لكية؛ المنخرطون في الجندية؛ المنخرطون في الجندية من جديد؛ المسرحون مؤقتا من الجندية بسبب مرض أو عجز بدني أصابهم؛ العسكريون من مختلف الرتب المتمتعون برخصة غير محددة المدة أو الذين هم في حالة الوضع رهن اإلشارة أو في وضعية االحتياط المستدعون للخدمة من جديد بصفوف القوات المسلحة الملكية، وذلك من تاريخ تكوينهم فرقة قصد التحاقهم بالجيش، أو من تاريخ وصولهم إلى المكان المخصص لهم إذا التحقوا به منفردين إلى غاية تاريخ تسريحهم قصد التحاقهم بمنازلهم. غير أن هؤالء خارج هذا اإلطار ال يحاكمون أما م المحكمة العسكرية إال إذا .ارتكبوا جريمة العصيان المنصوص عليها في هذا القانون المادة4 ال تختص المحكمة العسكرية بالنظر في الجرائم:التالية :أوال جرائم الحق العام المرتكبة من قبل العسكريين وشبه العسكريين سواء كانوا فاعلين أصليين أو مساهمين أو مشاركين؛ :ثانيا الجرائم المرتكبة من قبل الضباط وضباط الصف والدركيين التابعين للدرك الملكي أثناء ممارسة مهامهم في إطار الشرطة القضائية أو أثناء ممارسة مهامهم في إطار الشرطة .اإلدارية المادة5 ال تختص المحكمة العسكرية بالنظر في األفعال المنسوبة إلى األحداث الذين يقل سنهم .عن ثمان عشرة سنة وقت ارتكاب الفعل المادة6 ال تختص المحكمة العسكرية بالنظر في األفعال المنسوبة إلى األشخاص المدنيين العاملين في خدمة القوات المسلحة الملكية ، مع مراعاة أحكام المادة3 .أعاله المادة7 إذا توبع شخص بارتكابه جريمتين في آن واحد، إحداهما من اختصاص المحكمة العسكرية، واألخرى من اختصاص المحاكم العادية، يحال أوال إلى المحكمة التي لها حق .النظر في الجريمة المعاقب عليها بالعقوبة األشد ،إذا كانت نفس العقوبة مقررة للجريمتين معا، أو كانت إحداهما جريمة الفرار من الجندية يحال المتهم أوال إلى المحكمة ا .لعسكرية في حالة صدور حكمين يقضيان بعقوبتين سالبتين للحرية، تنفذ العقوبة األشد فقط، من .طرف الوكيل العام لدى المحكمة العسكرية، بعد إحالة الملف إليه المادة8 إذا تبين للمحكمة العسكرية أن القضية المعروضة عليها لها ارتباط بقضية رائجة أمام إحدى المحاكم العاد ية وال يمكن فصلها عنها، أمكنها إحالتها إلى المحكمة العادية التي يتعين .عليها البت في القضية بمجملها مع مراعاة أحكام البند الثالث من المادة3 أعاله، إذا ساهم شخص مدني أو شارك مع عسكري أو شبه عسكري في جريمة من اختصاص المحكمة العسكرية فإن القضية تفصل ويحال الشخص المدني إلى المحكمة العادية التي يمكنها أن تؤجل البت إلى أن تصدر ال م حكمة .العسكرية حكما في الموضوع المادة9 يمكن لكل من تضرر مباشرة من جريمة تختص المحكمة العسكرية بالنظر فيها، أن .ينتصب طرفا مدنيا أمام هذه المحكمة يمكن للمحكمة العسكرية أن تأمر بإرجا ع األشياء المحجوزة وأدوات االقتناع إلى .أصحابها ما لم تقرر مصادرتها تسري على المطالبة بالحق المدني األحكام المنصوص عليها في القانون المتعلق بالمسطرة الجنائية في كل م.الم يرد به حكم في هذا القانون المادة10 إذا ثبتت على أشخاص غير عسكريين إحدى الجرائم المعاقب عليها في هذا القانون ولم تنص عليها نصوص زجرية أخرى فإنه يحكم عليهم بالعقوبات المنصوص عليها في هذا القانون. غير أن الحكم بالخلع يعوض في حقهم بحبس .تتراوح مدته بين سنة وخمس سنوات ╠────── الباب الثاني: في تنازع االختصاص ──────╣ محتوى: المادة11 تقوم محكمة النقض في الحاالت المنصوص عليها في المادة261 من القانون المتعلق .بالمسطرة الجنائية بالفصل في تنازع االختصاص طبقا لألحكام المبينة في القانون المذكور ╠────── الباب الثالث: في تنظيم المحكمة العسكرية ──────╣ محتوى: المادة12 تعقد المحكمة العسك رية جلساتها بالرباط، ويجوز لها أن تعقدها في أي مكان آخر، بقرار .من الوكيل العام للملك لدى المحكمة العسكرية المادة13 تضم المحكمة العسكرية الغرف:التالية 1 - غرفة الجنح االبتدائية العسكرية تختص بالنظر ابتدائيا في الجنح والمخالفا ت المعروضة على المحكمة العسكرية؛ 2 غرفة الجنايات االبتدائية العسكرية تختص بالنظر ابتدائيا في الجنايات المعروضة على المحكمة العسكرية؛ 3 غرفة الجنح االستئنافية العسكرية تختص بالنظر في االستئنافات المقدمة ضد المقررات الصادرة عن غرفة الجنح االبتدائية العسكرية؛ 4 غرفة الجنايات االستئنافية العسكرية تختص بالنظر في االستئنافات المقدمة ضد المقررات الصادرة عن غرفة الجنايات االبتدائية العسكرية؛ 5 - الغرفة الجنحية العسكرية تختص بالنظر في الطعون المقدمة ضد أوامر وقرارات قاضي التحقيق العسكري وطلبات السراح المؤقت وتدابير الوضع تحت المراقبة .القضائية المقدمة أمامها وبطالن إجراءات التحقيق المادة14 مع مراعاة أحكام المواد 15 إلى22 بعده، تتألف هيئات الحكم بالم حكمة العسكرية كما :يلي 1 فيما يخص غرفة الجنح االبتدائية العسكرية، من مستشار بمحكمة االستئناف بصفته رئيسا ومن عضوين أحدهما أو كالهما من القضاة العسكريين أو من المستشارين العسكريين المشار إليهم في المادة23 أدناه، وبحضور وكيل الملك .ومساعدة كاتب الضبط 2 فيما ي خص غرفة الجنايات االبتدائية العسكرية، من مستشار بمحكمة االستئناف بصفته رئيسا ، ومن عضوين أحدهما مستشار بمحكمة االستئناف واآلخر قاض عسكري أو مستشار عسكري، وبحضور الوكيل العام للملك لدى المحكمة .العسكرية ومساعدة كاتب الضبط 3 - فيما يخص غرفة الجنح االستئنافية الع سكرية، من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن عضوين أحدهما مستشار بمحكمة االستئناف واآلخر قاض عسكري أو مستشار عسكري، وبحضور الوكيل العام للملك لدى .المحكمة العسكرية ومساعدة كاتب الضبط 4 فيما يخص غرفة الجنايات االستئنافية العسكرية، من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن أربعة أعضاء اثنان منهم مستشاران بمحكمة االستئناف، واآلخران أحدهما أو كالهما من القضاة العسكريين أو من المستشارين العسكريين ، وبحضور الوكيل العام للملك لدى المحكمة العسكرية .ومساعدة كاتب الضبط 5 فيما يخص الغرفة الجن حية العسكرية، من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن عضوين أ حدهما مستشار بمحكمة االستئناف واآل خر إما قاض عسكري أو مستشار عسكري، بحضور الوكيل العام للملك لدى .المحكمة العسكرية ومساعدة كاتب الضبط المادة15 تسند رئاسة هيئات الحكم بالمحكمة العسكرية :إلى مستشار بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبه العسكريين إلى رتبة ليوتنان كولونيل، فيما يتعلق بالجنح والمخالفات ابتدائيا؛ مستشار رئيس غرفة بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبه العسكريين إلى رتبة ليوتنان كولونيل، فيما يتعلق بالجنح والمخالفات استئنافيا، وبالجنايات ابتدائيا واستئنافيا؛ مستشار رئيس غرفة بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبه العسكريين من رتبة كولونيل وكولونيل ماجور وجنرال، ابتدائيا واستئنافيا فيما يتعلق بجميع الجر .ائم المادة16 تحدد رتب القضاة العسكريين والمستشارين العسكريين، األعضاء في هيئات الحكم بالمحكمة العسكرية والمشار إليهم في المادة14 أ عاله. فيما يخص محاكمة الجنود والعرفاء والعرفاء األولين وضباط الصف كما :يلي ضابطان، فيما يخص الجنح والمخالفات ابتدائيا، وضابط واحد استئنافيا، لهم جميعا رتبة قبطان على األقل؛ ضابط واحد، فيما يخص الجنايات ابتدائيا، وضابطان استئنافيا، لهم جميعا رتبة كومند .ان على األقل المادة17 تحدد رتب القضاة العسكريين والمستشارين العسكريين، األعضاء في هيئات الحكم بالمحكمة العسكرية والمشار إليهم في ╾───── المادة 14 أعاله، فيما يخص محاكمة الضباط إلى رتبة كما كولونيل ليوتنان :يلي ─────╼ نص: المادة18 تتألف هيئات الحكم بالمحكمة العسكرية في ما يخص محاكمة الضباط من رتبة كولونيل أو كولونيل ماجور أو جنرال، ابتدائيا واستئنافيا، في جميع القضايا :من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا؛ مستشارين بمحكمة االستئناف بصفتهما عضوين؛ عضوين عسكريين أحدهما أو كالهما من القضاة العسكريين أو المستشارين .العسكريين رتبتهما مماثلة لرتبة المتهم أو أعلى منها المادة19 إذا تعلق األمر بمحاكمة عسكري، ينتمي إلى وحدة أو مصلحة ذات تراتبية خاصة، يتعين ،كلما أمكن ذلك أن تضم هيئة الحكم مستشارا عسكريا منتميا إلى هذه الوحدة أو هذه المصلحة تكون رتبته أعلى من ر .تبة العضو العسكري اآلخر بهيئة الحكم، أو مماثلة لها الماد ة 20 يحدد تأليف هيئة الحكم بالمحكمة العسكرية، في حالة تعدد المتهمين من رتب مختلفة حسب الرتبة األعلى من بين المتهمين، وفي حالة وجود كولونيل أو كولونيل ماجور أو جنرال من بين المتهمين فإن تأليف المحكمة يتم طبقا ألحكام المادة18 .أعاله المادة21 يحدد تأليف هيئة الحكم بالمحكمة العسكرية في حالة محاكمة أسرى الحرب العسكريين حسب رتبهم أو الرتب المماثلة لرتبهم طبقا ألحكام المواد14 إلى20 .أعاله المادة22 إذا عاق عضو من أعضاء هيئة الحكم عائق ثبت بصفة قانوني ة، وحال دون استمرار .عضويته في الهيئة المذكورة، يعين عضو جديد ضمن الهيئة إذا ظهر منذ البداية أن قضية معروضة على المحكمة العسكرية تستوجب مناقشات طويلة، يمكن أن تضم هيئة الحكم بقرار من رئيس الهيئة قضاة إضافيين، مدنيين أو عسكريين أو مستشارين عسكريين، لحضور المناقشات، وتطبق في هذه الحالة أحكام الفقرة األخيرة من المادة 428 .من القانون المتعلق بالمسطرة الجنائية ال يمكن تحت طائلة البطالن أن يكون من بين هؤالء القضاة أو المستشارين، من قام بأي إجراء من إجراءات المتابعة أو التحقيق في القضية أو شارك في البت.فيها المادة23 تحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، قائمة الضباط المؤهلين للمشاركة في أشغال المحكمة العسكرية بصفتهم مستشارين عسكريين، وذلك حسب رتبهم .وأقدميتهم تغير هذه القائمة وفق الكيفية المنصوص عليها في الفقرة األولى أعاله، كلما اقتضى .األمر ذلك، وتودع نسخة منها بكتابة الضبط بالمحكمة العسكرية يقوم الضباط المقيدون في القائمة المذكورة بمهمة المستشارين العسكريين، بصفة متوالية .وحسب ترتيب تقييدهم في القائمة، إال إذا عاق أحدهم عائق إذا عاق أي مستشار عسكري عائق حال دون قيامه بالمهمة التي كلف بأدائها، يعوض .بصفة مؤقتة بضابط من الرتبة نفسها حسب الحالة ووفق الترتيب الوارد في القائمة المذكورة ويطبق اإلجراء نفسه في حاالت التجريح المنصوص عليها في المادة33 .أدناه يجوز أن يعوض المستشارون العسكريون كل ستة أشهر أو خالل مدة أقل منها إذا لم .يستمروا في خدمتهم المادة24 يعمل بمصالح المحكمة العسكرية القضاة العسكريون والضباط كتاب الضبط ومستكتبو .الضبط المادة25 يعين رؤساء هيئات الحكم بال م حكمة العسكرية وأعضاؤها المستشارون بمحاكم االستئناف في بداية كل سنة قضائية بقرار للم جلس ا .ألعلى للسلطة القضائية يستمر رؤساء هيئات الحكم وأعضاؤها المستشارون المذكورون أعاله في القيام بمهامهم القضائية إلى حين البت في القضايا التي كانوا قد ترأسوا جلستها األولى أو شاركوا في .عضويتها المادة26 يمثل النيابة العامة أمام غرفة الجنايات االبتدائية العسكرية وغرفة الجنح االستئنافية العسكرية وغرفة الجنايات االستئنافية العسكرية والغرفة الجنحية العسكرية الوكيل العام للملك .لدى المحكمة العسكرية شخصيا بوصفه رئيسا للنيابة العامة أو بواسطة أحد نوابه إذا حدث .للوكيل العام للملك مانع، فيخلفه نائب الوكيل العام للملك يمارس الوكيل العام للملك لدى المحكمة العسكرية االختصاصات المخولة له بموجب .هذا القانون يعين الوكيل العام للملك لدى المحكمة العسكرية ونوابه وقضاة التحقيق بها من لدن جاللة الملك القائد األعلى ورئيس أر كان الحرب العامة للقوات المسلحة الملكية من بين القضاة .العسكريين تسري عليه أحكام المادة 49 من القانون المتعلق بالمسطرة الجنائية فيما يتالءم مع .اختصاصاته المادة27 يمثل وكيل الملك شخصيا أو بواسطة نوابه النيابة العامة، لدى المحكمة العسكرية في المرحلة االبتد ائية فيما يخص الجنح والمخالفات أمام غرفة الجنح االبتدائية العسكرية ، ويمارس .الدعوى العمومية تحت مراقبة الوكيل العام للملك لدى المحكمة العسكرية يعين وكيل الملك ونوابه من لدن جاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية من بين ال .قضاة العسكريين يمارس وكيل الملك سلطته على نوابه، وله أثناء مزاولة مهامه الحق في تسخير القوة .العمومية مباشرة يجب عليه أن يخبر الوكيل العام للملك لدى المحكمة العسكرية باألفعال التي تبلغ إلى علمه والتي قد تكتسي صبغة جرمية، وتدخل في اختصاص المحكمة العسكر .ية تسري على وكيل الملك أحكام المادة 40 من القانون المتعلق بالمسطرة الجنائية فيما .يتالءم مع اختصاصاته المادة28 .يقوم قاضي التحقيق العسكري بمهام التحقيق اإلعدادي .يقوم بمهام قضاء التحقيق القضاة العسكريون الذين لهم على األقل رتبة كومندان وإذا تعلق األمر بمتهمين من رتبة كولونيل ماجور أو جنرال، فإن مهام النيابة العامة وقضاء التحقيق يتوالها بصفة استثنائية، عند عدم وجود قضاة لهم على األقل نفس رتبة وأقدمية المتهم، ضابطان لهما على األقل نفس رتبة المتهم، يعينان من لدن جاللة الملك القائد األعلى ورئيس أ ركان الحرب العامة للقوات المسلحة الملكية، ويساعدهما في أداء مها م هما عضو من .النيابة العامة أو أحد قضاة التحقيق العسكري المادة29 ،يكون القضاة العسكريون المعينون في القضاء العسكري سلكا قضائيا مستقال ويخضعون لنظام أساسي خاص بهم5. المادة30 يخضع الضباط كتاب الضبط وضباط الصف مستكتبو الضبط لنظام أساسي خاص بهم6 المادة31 يمارس مهام كتابة الضبط بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا .ومستكتبين للضبط تحت إشراف رئيس كتابة الضبط وكتابة النيابة العامة يوضع الضباط وضباط الصف رهن إشارة كتابة الضبط وكتابة النيابة العامة للقيام .باإلجراءات المسندة إليهم المادة32 عالوة على طرق التبليغ المنصوص عليها في التشريع الجاري به العمل، يقوم بمهمة .التبليغ بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا ومستكتبين للضبط المادة33 يمكن تجريح كل قاض أو مستشار عسكري من قضاة الحكم في الحاالت:التالية إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أ و غير مباشرة في الحكم في الدعوى؛ ،إذا كانت له أو لزوجه أو ألصوله أو لفروعه قرابة أو مصاهرة مع أحد األطراف بما فيها درجة أبناء األعمام واألخوال؛ إذا كان بين أ حد األطراف والقاضي أو زوجه أو أصولهما أو فروعهما دعوى ال تزال جارية أو انتهت منذ أقل من سنتين؛ 5 أنظر الظهير الشريف رقم1.15.80 الصادر في18 من شوال1436 ( 4 أغسطس2015 ) يتعلق بالنظام األساسي الخاص بالقضاة العسكريين وبالنظام األساسي الخاص بالضباط كتاب الضبط وضباط الصف مستكتبي الضبط وبسن أحكام خاصة؛ الجريدة الرسمية6398 بتاريخ10 ذو الحجة1436 ( 24 سبتمبر2015 )، ص7805 6 أنظر الظهير الشريف رقم1.15.80 .، السالف الذكر إذا كان القاضي دائنا أو مدينا ألحد األطراف؛ إذا كان قد سبق له أن قدم استشارة أو رافع أو مثل أمام القضاء في قضية أو نظر فيها بصفته حكما أو أدلى فيها بشهاد ة أو ب ت فيها في طورها االبتدائي؛ إذا كان قد تصرف بصفته ممثال قانونيا ألحد األطراف؛ إذا كانت هناك عالقة تبعية بين القاضي أو زوجه أو أل صوله أو فروعه وأحد األطراف أو زوجه؛ إذا كانت بين القاضي وأحد األطراف صداقة أو عداوة معروفة؛ .إذا كان القاضي هو المشتكي المادة34 تبت في طلب تجريح القضاة بالمحكمة العسكرية هيئة تتكون من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن مستشار بمحكمة االستئناف بصفته عضوا، ومن قاض عسكري بصف .ته عضوا المادة35 ال يجوز، تحت طائلة البطالن، أن يكون ضمن أعضا ء هيئة :الحكم األزواج وأصولهم وأوالدهم؛ األقارب إلى درجة العم أو العمة أو الخال أو الخالة وأوالدهم واألصول؛ .األصهار وأصولهم وأوالدهم المادة36 يؤدي القضاة العسكريون والمستشارون العسكريون قبل الشروع في مزاولة مهامهم أمام إحدى هيئات الحكم بالمحكمة العسكرية اليمين :التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل وفاء وإخالص وانضباط وتجرد وأن أكتم بكل عناية سر ال مداوالت وأن أسلك في كل المواقف سبيل النزاهة و .\"االستقامة المادة37 يؤدي وفق الكيفية المنصوص عليها في المادة36 أعاله الضباط كتاب الضبط وضباط الصف مستكتبو الضبط اليمين:التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل و فاء .\"وإخالص وانضباط وتجرد وأن أراعي الواجبات التي تفرضها على هذه المهمة محتوى: المادة18 تتألف هيئات الحكم بالمحكمة العسكرية في ما يخص محاكمة الضباط من رتبة كولونيل أو كولونيل ماجور أو جنرال، ابتدائيا واستئنافيا، في جميع القضايا :من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا؛ مستشارين بمحكمة االستئناف بصفتهما عضوين؛ عضوين عسكريين أحدهما أو كالهما من القضاة العسكريين أو المستشارين .العسكريين رتبتهما مماثلة لرتبة المتهم أو أعلى منها المادة19 إذا تعلق األمر بمحاكمة عسكري، ينتمي إلى وحدة أو مصلحة ذات تراتبية خاصة، يتعين ،كلما أمكن ذلك أن تضم هيئة الحكم مستشارا عسكريا منتميا إلى هذه الوحدة أو هذه المصلحة تكون رتبته أعلى من ر .تبة العضو العسكري اآلخر بهيئة الحكم، أو مماثلة لها الماد ة 20 يحدد تأليف هيئة الحكم بالمحكمة العسكرية، في حالة تعدد المتهمين من رتب مختلفة حسب الرتبة األعلى من بين المتهمين، وفي حالة وجود كولونيل أو كولونيل ماجور أو جنرال من بين المتهمين فإن تأليف المحكمة يتم طبقا ألحكام المادة18 .أعاله المادة21 يحدد تأليف هيئة الحكم بالمحكمة العسكرية في حالة محاكمة أسرى الحرب العسكريين حسب رتبهم أو الرتب المماثلة لرتبهم طبقا ألحكام المواد14 إلى20 .أعاله المادة22 إذا عاق عضو من أعضاء هيئة الحكم عائق ثبت بصفة قانوني ة، وحال دون استمرار .عضويته في الهيئة المذكورة، يعين عضو جديد ضمن الهيئة إذا ظهر منذ البداية أن قضية معروضة على المحكمة العسكرية تستوجب مناقشات طويلة، يمكن أن تضم هيئة الحكم بقرار من رئيس الهيئة قضاة إضافيين، مدنيين أو عسكريين أو مستشارين عسكريين، لحضور المناقشات، وتطبق في هذه الحالة أحكام الفقرة األخيرة من المادة 428 .من القانون المتعلق بالمسطرة الجنائية ال يمكن تحت طائلة البطالن أن يكون من بين هؤالء القضاة أو المستشارين، من قام بأي إجراء من إجراءات المتابعة أو التحقيق في القضية أو شارك في البت.فيها المادة23 تحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، قائمة الضباط المؤهلين للمشاركة في أشغال المحكمة العسكرية بصفتهم مستشارين عسكريين، وذلك حسب رتبهم .وأقدميتهم تغير هذه القائمة وفق الكيفية المنصوص عليها في الفقرة األولى أعاله، كلما اقتضى .األمر ذلك، وتودع نسخة منها بكتابة الضبط بالمحكمة العسكرية يقوم الضباط المقيدون في القائمة المذكورة بمهمة المستشارين العسكريين، بصفة متوالية .وحسب ترتيب تقييدهم في القائمة، إال إذا عاق أحدهم عائق إذا عاق أي مستشار عسكري عائق حال دون قيامه بالمهمة التي كلف بأدائها، يعوض .بصفة مؤقتة بضابط من الرتبة نفسها حسب الحالة ووفق الترتيب الوارد في القائمة المذكورة ويطبق اإلجراء نفسه في حاالت التجريح المنصوص عليها في المادة33 .أدناه يجوز أن يعوض المستشارون العسكريون كل ستة أشهر أو خالل مدة أقل منها إذا لم .يستمروا في خدمتهم المادة24 يعمل بمصالح المحكمة العسكرية القضاة العسكريون والضباط كتاب الضبط ومستكتبو .الضبط المادة25 يعين رؤساء هيئات الحكم بال م حكمة العسكرية وأعضاؤها المستشارون بمحاكم االستئناف في بداية كل سنة قضائية بقرار للم جلس ا .ألعلى للسلطة القضائية يستمر رؤساء هيئات الحكم وأعضاؤها المستشارون المذكورون أعاله في القيام بمهامهم القضائية إلى حين البت في القضايا التي كانوا قد ترأسوا جلستها األولى أو شاركوا في .عضويتها المادة26 يمثل النيابة العامة أمام غرفة الجنايات االبتدائية العسكرية وغرفة الجنح االستئنافية العسكرية وغرفة الجنايات االستئنافية العسكرية والغرفة الجنحية العسكرية الوكيل العام للملك .لدى المحكمة العسكرية شخصيا بوصفه رئيسا للنيابة العامة أو بواسطة أحد نوابه إذا حدث .للوكيل العام للملك مانع، فيخلفه نائب الوكيل العام للملك يمارس الوكيل العام للملك لدى المحكمة العسكرية االختصاصات المخولة له بموجب .هذا القانون يعين الوكيل العام للملك لدى المحكمة العسكرية ونوابه وقضاة التحقيق بها من لدن جاللة الملك القائد األعلى ورئيس أر كان الحرب العامة للقوات المسلحة الملكية من بين القضاة .العسكريين تسري عليه أحكام المادة 49 من القانون المتعلق بالمسطرة الجنائية فيما يتالءم مع .اختصاصاته المادة27 يمثل وكيل الملك شخصيا أو بواسطة نوابه النيابة العامة، لدى المحكمة العسكرية في المرحلة االبتد ائية فيما يخص الجنح والمخالفات أمام غرفة الجنح االبتدائية العسكرية ، ويمارس .الدعوى العمومية تحت مراقبة الوكيل العام للملك لدى المحكمة العسكرية يعين وكيل الملك ونوابه من لدن جاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية من بين ال .قضاة العسكريين يمارس وكيل الملك سلطته على نوابه، وله أثناء مزاولة مهامه الحق في تسخير القوة .العمومية مباشرة يجب عليه أن يخبر الوكيل العام للملك لدى المحكمة العسكرية باألفعال التي تبلغ إلى علمه والتي قد تكتسي صبغة جرمية، وتدخل في اختصاص المحكمة العسكر .ية تسري على وكيل الملك أحكام المادة 40 من القانون المتعلق بالمسطرة الجنائية فيما .يتالءم مع اختصاصاته المادة28 .يقوم قاضي التحقيق العسكري بمهام التحقيق اإلعدادي .يقوم بمهام قضاء التحقيق القضاة العسكريون الذين لهم على األقل رتبة كومندان وإذا تعلق األمر بمتهمين من رتبة كولونيل ماجور أو جنرال، فإن مهام النيابة العامة وقضاء التحقيق يتوالها بصفة استثنائية، عند عدم وجود قضاة لهم على األقل نفس رتبة وأقدمية المتهم، ضابطان لهما على األقل نفس رتبة المتهم، يعينان من لدن جاللة الملك القائد األعلى ورئيس أ ركان الحرب العامة للقوات المسلحة الملكية، ويساعدهما في أداء مها م هما عضو من .النيابة العامة أو أحد قضاة التحقيق العسكري المادة29 ،يكون القضاة العسكريون المعينون في القضاء العسكري سلكا قضائيا مستقال ويخضعون لنظام أساسي خاص بهم5. المادة30 يخضع الضباط كتاب الضبط وضباط الصف مستكتبو الضبط لنظام أساسي خاص بهم6 المادة31 يمارس مهام كتابة الضبط بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا .ومستكتبين للضبط تحت إشراف رئيس كتابة الضبط وكتابة النيابة العامة يوضع الضباط وضباط الصف رهن إشارة كتابة الضبط وكتابة النيابة العامة للقيام .باإلجراءات المسندة إليهم المادة32 عالوة على طرق التبليغ المنصوص عليها في التشريع الجاري به العمل، يقوم بمهمة .التبليغ بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا ومستكتبين للضبط المادة33 يمكن تجريح كل قاض أو مستشار عسكري من قضاة الحكم في الحاالت:التالية إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أ و غير مباشرة في الحكم في الدعوى؛ ،إذا كانت له أو لزوجه أو ألصوله أو لفروعه قرابة أو مصاهرة مع أحد األطراف بما فيها درجة أبناء األعمام واألخوال؛ إذا كان بين أ حد األطراف والقاضي أو زوجه أو أصولهما أو فروعهما دعوى ال تزال جارية أو انتهت منذ أقل من سنتين؛ 5 أنظر الظهير الشريف رقم1.15.80 الصادر في18 من شوال1436 ( 4 أغسطس2015 ) يتعلق بالنظام األساسي الخاص بالقضاة العسكريين وبالنظام األساسي الخاص بالضباط كتاب الضبط وضباط الصف مستكتبي الضبط وبسن أحكام خاصة؛ الجريدة الرسمية6398 بتاريخ10 ذو الحجة1436 ( 24 سبتمبر2015 )، ص7805 6 أنظر الظهير الشريف رقم1.15.80 .، السالف الذكر إذا كان القاضي دائنا أو مدينا ألحد األطراف؛ إذا كان قد سبق له أن قدم استشارة أو رافع أو مثل أمام القضاء في قضية أو نظر فيها بصفته حكما أو أدلى فيها بشهاد ة أو ب ت فيها في طورها االبتدائي؛ إذا كان قد تصرف بصفته ممثال قانونيا ألحد األطراف؛ إذا كانت هناك عالقة تبعية بين القاضي أو زوجه أو أل صوله أو فروعه وأحد األطراف أو زوجه؛ إذا كانت بين القاضي وأحد األطراف صداقة أو عداوة معروفة؛ .إذا كان القاضي هو المشتكي المادة34 تبت في طلب تجريح القضاة بالمحكمة العسكرية هيئة تتكون من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن مستشار بمحكمة االستئناف بصفته عضوا، ومن قاض عسكري بصف .ته عضوا المادة35 ال يجوز، تحت طائلة البطالن، أن يكون ضمن أعضا ء هيئة :الحكم األزواج وأصولهم وأوالدهم؛ األقارب إلى درجة العم أو العمة أو الخال أو الخالة وأوالدهم واألصول؛ .األصهار وأصولهم وأوالدهم المادة36 يؤدي القضاة العسكريون والمستشارون العسكريون قبل الشروع في مزاولة مهامهم أمام إحدى هيئات الحكم بالمحكمة العسكرية اليمين :التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل وفاء وإخالص وانضباط وتجرد وأن أكتم بكل عناية سر ال مداوالت وأن أسلك في كل المواقف سبيل النزاهة و .\"االستقامة المادة37 يؤدي وفق الكيفية المنصوص عليها في المادة36 أعاله الضباط كتاب الضبط وضباط الصف مستكتبو الضبط اليمين:التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل و فاء .\"وإخالص وانضباط وتجرد وأن أراعي الواجبات التي تفرضها على هذه المهمة",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني: في تنازع االختصاص",
      "number": 2,
      "marker": "╠────── الباب الثاني: في تنازع االختصاص ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث: في تنظيم المحكمة العسكرية",
          "number": 3,
          "marker": "╠────── الباب الثالث: في تنظيم المحكمة العسكرية ──────╣",
          "content": "",
          "children": [
            {
              "type": "مادة",
              "title": "المادة 14 أعاله، فيما يخص محاكمة الضباط إلى رتبة كما كولونيل ليوتنان :يلي",
              "number": 14,
              "marker": "╾───── المادة 14 أعاله، فيما يخص محاكمة الضباط إلى رتبة كما كولونيل ليوتنان :يلي ─────╼",
              "content": "المادة18 تتألف هيئات الحكم بالمحكمة العسكرية في ما يخص محاكمة الضباط من رتبة كولونيل أو كولونيل ماجور أو جنرال، ابتدائيا واستئنافيا، في جميع القضايا :من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا؛ مستشارين بمحكمة االستئناف بصفتهما عضوين؛ عضوين عسكريين أحدهما أو كالهما من القضاة العسكريين أو المستشارين .العسكريين رتبتهما مماثلة لرتبة المتهم أو أعلى منها المادة19 إذا تعلق األمر بمحاكمة عسكري، ينتمي إلى وحدة أو مصلحة ذات تراتبية خاصة، يتعين ،كلما أمكن ذلك أن تضم هيئة الحكم مستشارا عسكريا منتميا إلى هذه الوحدة أو هذه المصلحة تكون رتبته أعلى من ر .تبة العضو العسكري اآلخر بهيئة الحكم، أو مماثلة لها الماد ة 20 يحدد تأليف هيئة الحكم بالمحكمة العسكرية، في حالة تعدد المتهمين من رتب مختلفة حسب الرتبة األعلى من بين المتهمين، وفي حالة وجود كولونيل أو كولونيل ماجور أو جنرال من بين المتهمين فإن تأليف المحكمة يتم طبقا ألحكام المادة18 .أعاله المادة21 يحدد تأليف هيئة الحكم بالمحكمة العسكرية في حالة محاكمة أسرى الحرب العسكريين حسب رتبهم أو الرتب المماثلة لرتبهم طبقا ألحكام المواد14 إلى20 .أعاله المادة22 إذا عاق عضو من أعضاء هيئة الحكم عائق ثبت بصفة قانوني ة، وحال دون استمرار .عضويته في الهيئة المذكورة، يعين عضو جديد ضمن الهيئة إذا ظهر منذ البداية أن قضية معروضة على المحكمة العسكرية تستوجب مناقشات طويلة، يمكن أن تضم هيئة الحكم بقرار من رئيس الهيئة قضاة إضافيين، مدنيين أو عسكريين أو مستشارين عسكريين، لحضور المناقشات، وتطبق في هذه الحالة أحكام الفقرة األخيرة من المادة 428 .من القانون المتعلق بالمسطرة الجنائية ال يمكن تحت طائلة البطالن أن يكون من بين هؤالء القضاة أو المستشارين، من قام بأي إجراء من إجراءات المتابعة أو التحقيق في القضية أو شارك في البت.فيها المادة23 تحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، قائمة الضباط المؤهلين للمشاركة في أشغال المحكمة العسكرية بصفتهم مستشارين عسكريين، وذلك حسب رتبهم .وأقدميتهم تغير هذه القائمة وفق الكيفية المنصوص عليها في الفقرة األولى أعاله، كلما اقتضى .األمر ذلك، وتودع نسخة منها بكتابة الضبط بالمحكمة العسكرية يقوم الضباط المقيدون في القائمة المذكورة بمهمة المستشارين العسكريين، بصفة متوالية .وحسب ترتيب تقييدهم في القائمة، إال إذا عاق أحدهم عائق إذا عاق أي مستشار عسكري عائق حال دون قيامه بالمهمة التي كلف بأدائها، يعوض .بصفة مؤقتة بضابط من الرتبة نفسها حسب الحالة ووفق الترتيب الوارد في القائمة المذكورة ويطبق اإلجراء نفسه في حاالت التجريح المنصوص عليها في المادة33 .أدناه يجوز أن يعوض المستشارون العسكريون كل ستة أشهر أو خالل مدة أقل منها إذا لم .يستمروا في خدمتهم المادة24 يعمل بمصالح المحكمة العسكرية القضاة العسكريون والضباط كتاب الضبط ومستكتبو .الضبط المادة25 يعين رؤساء هيئات الحكم بال م حكمة العسكرية وأعضاؤها المستشارون بمحاكم االستئناف في بداية كل سنة قضائية بقرار للم جلس ا .ألعلى للسلطة القضائية يستمر رؤساء هيئات الحكم وأعضاؤها المستشارون المذكورون أعاله في القيام بمهامهم القضائية إلى حين البت في القضايا التي كانوا قد ترأسوا جلستها األولى أو شاركوا في .عضويتها المادة26 يمثل النيابة العامة أمام غرفة الجنايات االبتدائية العسكرية وغرفة الجنح االستئنافية العسكرية وغرفة الجنايات االستئنافية العسكرية والغرفة الجنحية العسكرية الوكيل العام للملك .لدى المحكمة العسكرية شخصيا بوصفه رئيسا للنيابة العامة أو بواسطة أحد نوابه إذا حدث .للوكيل العام للملك مانع، فيخلفه نائب الوكيل العام للملك يمارس الوكيل العام للملك لدى المحكمة العسكرية االختصاصات المخولة له بموجب .هذا القانون يعين الوكيل العام للملك لدى المحكمة العسكرية ونوابه وقضاة التحقيق بها من لدن جاللة الملك القائد األعلى ورئيس أر كان الحرب العامة للقوات المسلحة الملكية من بين القضاة .العسكريين تسري عليه أحكام المادة 49 من القانون المتعلق بالمسطرة الجنائية فيما يتالءم مع .اختصاصاته المادة27 يمثل وكيل الملك شخصيا أو بواسطة نوابه النيابة العامة، لدى المحكمة العسكرية في المرحلة االبتد ائية فيما يخص الجنح والمخالفات أمام غرفة الجنح االبتدائية العسكرية ، ويمارس .الدعوى العمومية تحت مراقبة الوكيل العام للملك لدى المحكمة العسكرية يعين وكيل الملك ونوابه من لدن جاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية من بين ال .قضاة العسكريين يمارس وكيل الملك سلطته على نوابه، وله أثناء مزاولة مهامه الحق في تسخير القوة .العمومية مباشرة يجب عليه أن يخبر الوكيل العام للملك لدى المحكمة العسكرية باألفعال التي تبلغ إلى علمه والتي قد تكتسي صبغة جرمية، وتدخل في اختصاص المحكمة العسكر .ية تسري على وكيل الملك أحكام المادة 40 من القانون المتعلق بالمسطرة الجنائية فيما .يتالءم مع اختصاصاته المادة28 .يقوم قاضي التحقيق العسكري بمهام التحقيق اإلعدادي .يقوم بمهام قضاء التحقيق القضاة العسكريون الذين لهم على األقل رتبة كومندان وإذا تعلق األمر بمتهمين من رتبة كولونيل ماجور أو جنرال، فإن مهام النيابة العامة وقضاء التحقيق يتوالها بصفة استثنائية، عند عدم وجود قضاة لهم على األقل نفس رتبة وأقدمية المتهم، ضابطان لهما على األقل نفس رتبة المتهم، يعينان من لدن جاللة الملك القائد األعلى ورئيس أ ركان الحرب العامة للقوات المسلحة الملكية، ويساعدهما في أداء مها م هما عضو من .النيابة العامة أو أحد قضاة التحقيق العسكري المادة29 ،يكون القضاة العسكريون المعينون في القضاء العسكري سلكا قضائيا مستقال ويخضعون لنظام أساسي خاص بهم5. المادة30 يخضع الضباط كتاب الضبط وضباط الصف مستكتبو الضبط لنظام أساسي خاص بهم6 المادة31 يمارس مهام كتابة الضبط بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا .ومستكتبين للضبط تحت إشراف رئيس كتابة الضبط وكتابة النيابة العامة يوضع الضباط وضباط الصف رهن إشارة كتابة الضبط وكتابة النيابة العامة للقيام .باإلجراءات المسندة إليهم المادة32 عالوة على طرق التبليغ المنصوص عليها في التشريع الجاري به العمل، يقوم بمهمة .التبليغ بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا ومستكتبين للضبط المادة33 يمكن تجريح كل قاض أو مستشار عسكري من قضاة الحكم في الحاالت:التالية إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أ و غير مباشرة في الحكم في الدعوى؛ ،إذا كانت له أو لزوجه أو ألصوله أو لفروعه قرابة أو مصاهرة مع أحد األطراف بما فيها درجة أبناء األعمام واألخوال؛ إذا كان بين أ حد األطراف والقاضي أو زوجه أو أصولهما أو فروعهما دعوى ال تزال جارية أو انتهت منذ أقل من سنتين؛ 5 أنظر الظهير الشريف رقم1.15.80 الصادر في18 من شوال1436 ( 4 أغسطس2015 ) يتعلق بالنظام األساسي الخاص بالقضاة العسكريين وبالنظام األساسي الخاص بالضباط كتاب الضبط وضباط الصف مستكتبي الضبط وبسن أحكام خاصة؛ الجريدة الرسمية6398 بتاريخ10 ذو الحجة1436 ( 24 سبتمبر2015 )، ص7805 6 أنظر الظهير الشريف رقم1.15.80 .، السالف الذكر إذا كان القاضي دائنا أو مدينا ألحد األطراف؛ إذا كان قد سبق له أن قدم استشارة أو رافع أو مثل أمام القضاء في قضية أو نظر فيها بصفته حكما أو أدلى فيها بشهاد ة أو ب ت فيها في طورها االبتدائي؛ إذا كان قد تصرف بصفته ممثال قانونيا ألحد األطراف؛ إذا كانت هناك عالقة تبعية بين القاضي أو زوجه أو أل صوله أو فروعه وأحد األطراف أو زوجه؛ إذا كانت بين القاضي وأحد األطراف صداقة أو عداوة معروفة؛ .إذا كان القاضي هو المشتكي المادة34 تبت في طلب تجريح القضاة بالمحكمة العسكرية هيئة تتكون من مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا، ومن مستشار بمحكمة االستئناف بصفته عضوا، ومن قاض عسكري بصف .ته عضوا المادة35 ال يجوز، تحت طائلة البطالن، أن يكون ضمن أعضا ء هيئة :الحكم األزواج وأصولهم وأوالدهم؛ األقارب إلى درجة العم أو العمة أو الخال أو الخالة وأوالدهم واألصول؛ .األصهار وأصولهم وأوالدهم المادة36 يؤدي القضاة العسكريون والمستشارون العسكريون قبل الشروع في مزاولة مهامهم أمام إحدى هيئات الحكم بالمحكمة العسكرية اليمين :التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل وفاء وإخالص وانضباط وتجرد وأن أكتم بكل عناية سر ال مداوالت وأن أسلك في كل المواقف سبيل النزاهة و .\"االستقامة المادة37 يؤدي وفق الكيفية المنصوص عليها في المادة36 أعاله الضباط كتاب الضبط وضباط الصف مستكتبو الضبط اليمين:التالية \" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل و فاء .\"وإخالص وانضباط وتجرد وأن أراعي الواجبات التي تفرضها على هذه المهمة",
              "children": []
            }
          ]
        }
      ]
    },
    {
      "type": "قسم",
      "title": "القسم الثاني: في التحري عن الجرائم ومعاينتها وفي الشرطة القضائية العسكرية",
      "number": 2,
      "marker": "╔═══════ القسم الثاني: في التحري عن الجرائم ومعاينتها وفي الشرطة القضائية العسكرية ═══════╗",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 49 يتقيد ضباط الشرطة القضائية العسكرية عند إنجاز المحاضر بأحكام",
          "number": 49,
          "marker": "╾───── المادة 49 يتقيد ضباط الشرطة القضائية العسكرية عند إنجاز المحاضر بأحكام ─────╼",
          "content": "المادة 24 من .القانون المتعلق بالمسطرة الجنائية المادة 50 يقوم ضباط الشرطة القضائية بالبحث عن الجرا ئم التي تدخل ضمن اختصاص المحكمة العسكرية والتثبت من وقوعها في حالة عدم وجود ضابط للشرطة القضائية العسكرية في .المكان عينه المادة 51 يجب على قائد الوحدة أو رئيس مكتب التجنيد في حالة العصيان أن يوجه شكاية يبين .فيها التاريخ الذي كان يجب على المعني باألمر أن يلتحق فيه بالوحدة المعين فيها ترفق بالشكاية الوثائق:التالية 1 - نسخة من تبليغ األمر بااللتحاق الموجه إلى منزل المعني باألمر أو من ور قة السفر ؛ 2 نسخة من الوثائق الدالة على أن العاصي لم يصل في التاريخ المحدد إلى الوجهة المحددة له؛ 3 بيان ظروف ارتكاب العصيان؛ 4 .بيان أوصاف العاصي تضاف إلى الشكاية نسخة من عقد تجنيده أو إعادة تجنيده، إذا تعلق األمر بشخص تجند طوعا أو بشخص جدد تجنيده ولم يلتحق بوح .دته المادة52 يوجه قائد الوحدة التي ينتمي إليها المعني باألمر أو رئيس مكتب التجنيد في حالة فرار :أحد العسكريين من الجندية شكاية ضده مرفقة بالوثائق التالية 1 بيان مفصل عن أوصاف العسكري الفار؛ 2 بيان عن خدماته؛ 3 بيان موجز عن العقوبات الصادرة في حقه؛ 4 - الئحة األسل حة والمالبس، وأي شيء آخر من األشياء العسكرية التي أخذها، وما أرجعه منها، مع بيان وسيلة النقل التي قد يكون أخذها معه؛ 5 الرسائل اإلخبارية التي حررت بشأن الفرار موضحة لظروف وقوعه؛ 6 - رسالة إخبارية تعلن إلقاء القبض على العسكري الفار أو حضوره بمحض إرادته؛ 7 - محاضر الب.حث التي تحررها الشرطة القضائية المادة53 توجه فورا المحاضر التي يحررها ضباط الشرطة القضائية العسكرية مرفقة بالوثائق .والمستندات إلى الوكيل العام للملك لدى المحكمة العسكرية إذا كانت المحاضر المذكورة محررة من قبل ضباط الشرطة القضائية، توجه مباشرة إلى النيابة العامة بالمحكمة العادية التي تحيلها فورا إلى الوكيل العام للملك لدى المحكمة .العسكرية المادة54 إذا تعلق األمر بجريمة يرجع النظر فيها إلى المحاكم العادية، يرسل الوكيل العام للملك لدى المحكمة العسكرية وثائق الملف ومستنداته إلى النيابة العامة لدى الم حكمة المختصة مع نقل المشتبه فيه إلى الشرطة القضائية التي تعينها النيابة العامة داخل األجل القانوني للحراسة .النظرية يجب على النيابة العامة وقضاة التحقيق وضباط الشرطة القضائية إشعار الوكيل العام للملك لدى المحكمة العسكرية فورا بكل جريمة ارتكبها أو ساهم أو شارك فيها عسكري أو شبه عسكري خاضع الختصاص المحكمة العادية وبكل مقرر يتخذ في حقه. وفي هذه الحالة يقوم الوكيل العام للم لك لدى المحكمة العسكرية بإشعار الجهات المعنية بما في ذلك الوحدة التي .ينتمي إليها المعني باألمر إذا كان العسكري أو شبه العسكري في مهمة عسكرية فال يعتقل إال بعد استشارة الوكيل .العام للملك لدى المحكمة العسكرية المادة55 إذا تعلق األمر بجريمة يرجع النظر فيه ا إلى المحكمة العسكرية، فإن الوكيل العام ل لملك .لدى المحكمة العسكرية يتخذ في شأنها ما يراه مالئما المادة 56 ال يقبل األمر الصادر عن الوكيل العام للملك لدى المحكمة العسكرية بتقديم ملتمس بإجراء تحقيق الطعن باالستئناف، ويتعين أن تبين فيه بدقة الجرائم موضوع المطالبة بإجراء .تحقيق والنصوص التشريعية المطبقة عليها",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني: في التحقيق اإلعدادي",
      "number": 2,
      "marker": "╠────── الباب الثاني: في التحقيق اإلعدادي ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 58 إذا تعلق األمر بجنحة فإن الوكيل العام للملك لدى المحكمة العسكرية يجوز له أن يأمر وكيل الملك بإحالة المتهم مباشرة أمام هيئة الحكم بالمحكمة ال عسكرية، إذا أجرت إحدى السلطات المشار إليها في",
          "number": 58,
          "marker": "╾───── المادة 58 إذا تعلق األمر بجنحة فإن الوكيل العام للملك لدى المحكمة العسكرية يجوز له أن يأمر وكيل الملك بإحالة المتهم مباشرة أمام هيئة الحكم بالمحكمة ال عسكرية، إذا أجرت إحدى السلطات المشار إليها في ─────╼",
          "content": "المادة41 .أعاله بحثا طبق الشكليات المنصوص عليها قانونا يشعر الوكيل العام للملك لدى المحكمة العسكرية المتهم فورا بحقه في اختيار محام، فإن لم يمارس حقه في االختيار يعين له الوكيل العام للملك لدى المحكمة العسكر ية محاميا في إطار المساعدة القضائية بناء على طلبه ليؤازره و ينص على ذلك بطرة األمر بالمحاكمة أو قرار اإلحالة على الغرفة ال جن .ائية يمكن أيضا للوكيل العام للملك لدى المحكمة العسكرية إحالة القضية إلى هيئة الحكم بالمحكمة العسكرية في حالة تلبس بجناية طبقا ألحكام المادة56 من القانون المتعلق بالمسطرة الجنا ئ ية، ما عدا إذا تعلق األمر بحاالت التحقيق اإللزامي المنصوص عليها في القانون .المذكور يأمر الوكيل العام للملك لدى المحكمة العسكرية عند إحالة المتهم أو األمر بإحالة المتهم إلى هيئة الحكم باعتقاله في إحدى ال مؤسسات السجنية التابعة للمكان الذي يوجد فيه مقر .المحكمة العسكرية أو تركه في حالة سراح يبت رئيس هيئة الحكم بالمحكمة العسكرية في طلبات السراح المؤقت المقدمة خالل المدة .الفاصلة ما بين يوم إصدار األمر باإلحالة والتاريخ المقرر للجلسة األولى المادة59 يمكن لقا ضي التحقيق بمجرد توصله بملتمس إجراء تحقيق أن يصدر أمرا بحضور .المتهم أو بإحضاره مع األمر بإيداعه في السجن أو بإلقاء القبض عليه عند االقتضاء المادة60 إذا كان المتهم مودعا بأحد األماكن التأديبية في الوقت الذي وقع فيه إصدار األمر بتقديم ملتمس بإجراء تحقيق، ف إن قائد الوحدة أو رئيس المصلحة العسكرية يأمر بنقله إلى قاضي التحقيق العسكري الذي له أن يأمر بإيداعه بمؤسسة سجنية تابعة للمكان الذي يوجد فيه مقر .المحكمة العسكرية يجب على قاضي التحقيق العسكري أن يجري للمتهم استنطاقا ابتدائيا داخل أجل أربع .وعشرين ساعة التي تلي إيداعه بالمؤسسة السجنية، ما لم يكن قد استنطقه من قبل المادة61 يجب على قاضي التحقيق العسكري إذا أصدر أمرا بإحضار المتهم أو بإيداعه في السجن أو بإلقاء القبض ع ليه أن يستنطقه داخل أجل األربع والعشرين ساعة التي تلي إيداعه بالمؤسسة .السجنية التابعة للمكان الذي يوجد فيه مقر المحكمة العسكرية إن لم يكن قد استنطقه من قبل المادة 62 يتثبت قاضي التحقيق العسكري من هوية المتهم أثناء مثوله األول أمامه ويطلعه على التهم المو جهة إليه، ويتلقى تصريحاته بعد إشعاره بأنه حر في عدم اإلدالء بأي تصريح و يشار .إلى ذلك في المحضر ،يشعر قاضي التحقيق المتهم فورا بحقه في اختيار محام فإن لم يمارس حقه في االختيار عين له قاضي التحقيق بناء على طلبه محاميا ليؤازره و .ينص على ذلك في المحضر تضمن .اإلجراءات المشار إليها في الفقرتين أعاله بمحضر االستنطاق االبتدائي تحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة .الملكية الئحة المدافعين العسكريين للمتهم، عالوة على حقه في اختيار محام، أن يختار أو يطلب تعيين مدافع عنه من بين العسكريين المقيدين في الالئحة المنصوص عليها في الفقرة أعاله. وله أيضا أن يختار مدافعا .عسكريا من غير المقيدين في الالئحة المذكورة .يلتزم المدافعون العسكريون بالمحافظة على سرية التحقيق يحق للمتهم أن يعين أثناء إجراء المسطرة وإلى انتهاء المحاكمة دف اعا غير الذي اختاره .سابقا أو عين له وجوبا .للمحامي وللمدافع االتصال بالمتهم بكل حرية بمجرد الشروع في التحقيق المادة63 بصرف النظر عن أحكام الماد ة62 أعاله، يجوز لقاضي التحقيق العسكري أن يقوم فورا بإجراء أي استجواب أو مواجهة، إذا دعت لذلك حالة االستعجال الناتجة بالخصوص، إما عن .ظروف شاهد يهدده خطر الموت، وإما ألن عالمات موجودة أصبحت على وشك االندثار .يجب أن ينص في المحضر على أسباب االستعجال المادة64 يتعين على المتهم أن يعلم كتابة الضبط بالمحكمة العسكرية أو مكتب الضبط القضائي بالمؤسسة السجنية باسم المحامي .أو المدافع الذي وقع اختياره عليه ،ال يجوز االستماع إلى المتهم والطرف المدني أو مواجهتهما إال بحضور دفاع كل منهما .أو بعد استدعاء الدفاع بصفة قانونية يستدعى الدفاع قبل كل استنطاق بيومين كاملين على األقل، إما برسالة مضمونة مع إشعار باالستالم، أو بإشعار يسلم إليه مقابل وصل ما لم يكن قد تم إشعاره في جلسة سابقة .للتحقيق، وأثبت ذلك في المحضر لا يمكن لدفاع المتهم وال لمحامي الطرف المدني أن يتناوال الكلمة إال لتوجيه أسئلة أثناء استنطاق المتهم أو مواجهته بغيره أو أثناء االستماع إلى الطرف المدني، بعد أن يأذن لهما بذلك قاضي التحقيق، فإن رفض اإلذن لهما بالكلمة، تعين تسجيل هذا الرفض واألسئلة في .المحضر أو إرفاق نصها به المادة65 يجب أن يوضع ملف القضية برمته رهن إش ارة دفاع المتهم قبل كل استنطاق أو مواجهة بثالثة أيام على األقل. ويجب إشعار دفاع المتهم فورا بواسطة كاتب الضبط بكل أمر يصدره .قاضي التحقيق العسكري يجب أن يوضع ملف القضية رهن إشارة محامي الطرف المدني قبل كل استماع أو .مواجهة بثالثة أيام على األقل المادة66 تطبق في حالة اإلخالل باإلجراءات المنصوص عليها في الفقرتين األولى والثانية من المادة62 والفقرة الثانية من المادة64 والمادة65 أعاله أحكام المواد210 إلى213 من .القانون المتعلق بالمسطرة الجنائية المادة67 يشرع قاضي التحقيق العسكري بعد االستنطاق االبتدا ئي في استجواب المتهم تفصيليا حول الظروف التي ارتكبت فيها الجريمة، ويقدم له أدلة اإلثبات ويتلقى تصريحاته واعترافاته .في شأن ذلك في محضر االستنطاق .يستنطق المتهمون في القضية الواحدة كل على حدة، على أن تجرى مواجهتهم بعد ذلك يطلع المتهم أو تقرأ عليه في ،نهاية كل استنطاق تصريحاته المدونة ليتأكد من صحتها ثم يمضي على محضر االستنطاق التفصيلي الذي يجري ختمه بإمضائي قاضي التحقيق العسكري وكاتب الضبط. تجب اإلشارة في المحضر إلى رفض المتهم اإلمضاء أو إلى أنه ال يحسن التوقيع أو ال .يستطيع ذلك يمكن للمتهم أن يدلي خال ل التحقيق بجميع المستندات والمبررات التي يراها مفيدة للدفاع .عنه المادة68 مع مراعاة أحكام المادة70 بعده، يتم االستماع إلى الشهود وفق أحكام المواد117 إلى 133 .من القانون المتعلق بالمسطرة الجنائية المادة69 يجوز لقاضي التحقيق العسكري بناء على ملتمسات الن يابة العامة إذا لم يحضر الشاهد بعدما وجه إليه استدعاء ثان، إما برسالة مضمونة مع إشعار باالستالم أو باستدعاء بلغ بصفة قانونية بواسطة عون للتبليغ أو مفوض قضائي أو بطريقة إدارية وبقي دون جدوى، أن يجبره على الحضور بواسطة القوة العمومية وأن يصدر في حقه أمرا بأد اء غرامة تتراوح بين1.200 و3.600 درهم . غير أنه يمكن لقاضي التحقيق العسكري إذا حضر الشاهد فيما بعد وقدم اعتذارا أو .مبررا، إعفاؤه بناء على ذلك من الغرامة كليا أو جزئيا، بعد تقديم ملتمس النيابة العامة يمكن بناء على ملتمسات النيابة العامة إصدار العقوبة المذكو رة على الشاهد الذي يمتنع رغم حضوره عن أ داء اليمين أو عن اإلدالء بشهادته، ويمكن إعفاؤه من الغرامة كليا أو جزئيا .إذا عدل عن امتناعه قبل انتهاء التحقيق .تصدر العقوبة المنصوص عليها في هذه المادة بموجب أمر قضائي غير قابل ألي طعن المادة70 يمكن لقاضي التحقيق ال عسكري أن يتخلى عن االستماع إلى الشهود الذين سبق االستماع .إليهم من قبل قاض المادة 71 يمكن لقاضي التحقيق العسكري في أي مرحلة من مراحل التحقيق أن يصدر أمرا بإطالق .سراح المتهم مؤقتا، بعد أخذ رأي النيابة العامة يخبر وكيل الملك الوكيل العام للملك لدى المحكمة العسكرية باألمر الصادر بالسراح .المؤقت عن المتهم إذا تعلق األمر باختصاصه يصدر قاضي التحقيق العسكري في هذه الحالة أمرا بالسراح المؤقت شريطة أن يحضر المتهم طيلة مراحل التحقيق كلما طلب منه ذلك وأن يحضر جلسة محاكمته، وإذا لم يلتزم هذا األخير بالحضور بد ون عذر مقبول، ألغي أمر السراح المؤقت بقوة القانون، ويصدر قاضي التحقيق أو رئيس هيئة الحكم المحالة إليها القضية، حسب الحالة، أمرا بإلقاء القبض على .المتهم يمكن لهيئة الحكم، إذا أدين المتهم المفرج عنه طبقا ألحكام الفقرة الثالثة أعاله، وحكم عليه بعقوبة نافذة س البة للحرية، أن تأمر بمجرد الحكم عليه بإيداعه في السجن بناء على ملتمس .من النيابة العامة المادة72 يمكن لقاضي التحقيق العسكري إذا أصدر أمرا بإيداع المتهم في السجن أو بإلقاء القبض عليه وارتأى اإلفراج عنه أن يصدر في حقه أمرا بالسراح المؤقت، بعد أخذ رأي الني .ابة العامة يخبر وكيل الملك في هذه الحالة الوكيل العام للملك لدى المحكمة العسكرية باألمر الصادر .بالسراح المؤقت إذا تعلق األمر باختصاصه يحتفظ قاضي التحقيق العسكري بالحق ف ي إصدار األمر بإيداع المتهم في السجن أو بإلقاء القبض عليه أثناء إجراء التحقيق، بعد أخذ رأي النيابة العامة، إذا طرأت ظروف جديدة .وخطيرة تجعل األمر المذكور ضروريا إذا منحت الغرفة الجنحية العسكرية السراح المؤقت بناء على استئناف أمر صادر عن قاضي التحقيق العسكري فال يمكن لهذا األخير إصدار أمر جديد باالعتقال إال إذا سحبت هذه الغرفة تمتيع المتهم ب .قرارها بناء على ملتمسات كتابية للنيابة العامة المادة73 يمكن للمتهم أو لدفاعه، إذا لم يصدر قاضي التحقيق العسكري تلقائيا األمر بالسراح .المؤقت، تقديم طلب في هذا الشأن يجب على قاضي التحقيق العسكري أن يبت في الطلب بقرار معلل داخل خمسة أيام من ،يوم وضع الطلب ،بعد التوصل بملتمسات النيابة العامة ومالحظات المطالب بالحق المدني .وفق الشروط واآلجال المنصوص عليها في القانون المتعلق بالمسطرة الجنائية المادة74 يقبل قرار قاضي التحقيق العسكري في شأن منح السراح المؤقت أو رفضه، الطعن باالستئناف من قبل النيابة العامة أو المتهم داخل أجل أربع وعشرين ساعة تبتدئ من تاريخ .تبليغ هذا القرار تنظر في االستئناف الغرفة الجنحية العسكرية وفق األحكام المنصوص عليها في القسم .الرابع من الكتاب األول من القانون المتعلق بالمسطرة الجنائية المادة75 يبقى المتهم في حالة اعتقال احتياطي إلى أن تبت الغرفة الجنحية العسكرية في االستئناف المقدم أمامها داخل أجل أقصاه10 .أيام أو إلى أن ينصرم أجل االستئناف المادة76 .يحق للمتهم المعتقل بعد مثوله األول أمام قاضي التحقيق أن يتصل بدفاعه بكل حرية يمكن لقاضي التحقيق أن يأمر بمنع اتصال المتهم بالغير لمدة خم سة أيام قابلة للتجديد .مرة واحدة فقط .ال يسري المنع من االتصال على دفاع المتهم في جميع الحاالت المادة77 إذا نتج عن التحقيق أن للمتهم مساهمين أو مشاركين يخضعون الختصاص المحكمة .العسكرية أحال قاضي التحقيق العسكري نسخة من ملف القضية إلى النيابة العامة إذا نت ج عن التحقيق أن للمتهم مساهمين أو مشاركين ال يخضعون الختصاص المحكمة .العسكرية أحال قاضي التحقيق العسكري نسخة من ملف القضية إلى النيابة العامة يوجه وكيل الملك فيما يتعلق باختصاصه إلى الوكيل العام للملك لدى المحكمة العسكرية نسخة من ملف القضية قصد اتخاذ ما ير.اه مالئما المادة78 إذا نتج عن التحقيق أن المتهم يمكن متابعته ألجل جرائم أخرى غير التي وردت في .ملتمس إجراء التحقيق، فإن قاضي التحقيق العسكري يخبر النيابة العامة يخبر وكيل الملك فيما يتعلق باختصاصه الوكيل العام للملك لدى المحكمة العسكرية بذلك للنظر في إصدار أمر بتقديم ملتمس إضافي أو جديد بإجراء تحقيق، إذا كانت هذه الجرائم .تدخل ضمن اختصاص المحكمة العسكرية، وإال أحال القضية إلى الجهة القضائية المختصة المادة79 يمكن للنيابة العامة أثناء إجراء التحقيق أن تطلع على ملف القضية، وأن تقدم كل الملتمسات التي تراه .ا مفيدة، ولقاضي التحقيق العسكري أن يعتمدها أو يرفضها بقرار معلل المادة80 تطبق أحكام القانون المتعلق بالمسطرة الجنائية على األوامر الصادرة عن قاضي التحقيق .العسكري المتعلقة بحضور المتهم وبإحضاره وبإيداعه في السجن وبإلقاء القبض عليه يمكن لقاضي التحقيق العس كري أن يعهد بتنفيذ أوامره المشار إليها في الفقرة األولى .أعاله إلى النيابة العامة تتولى النيابة العامة تبليغ أمر قاضي التحقيق العسكري القاضي باإليداع في السجن إلى .قائد الوحدة التي ينتمي إليها المتهم المادة81 يوجه قاضي التحقيق العسكري ملف القضية بمجرد انت هاء التحقيق إلى النيابة العامة التي .يجب عليها أن تقدم إليه مطالبها داخل أجل ثمانية أيام على األكثر من تاريخ توصلها بالملف يجب على قاضي التحقيق العسكري إذا لم يكن المتهم مؤازرا بدفاعه، أن يطلعه عند .انتهاء التحقيق على جميع وثائق ومستندات ملف القضية المادة82 إذا رأى قاضي التحقيق العسكري أن المحكمة العسكرية غير مختصة، فإنه يصدر قرارا بعدم االختصاص يحيل بموجبه الوكيل العام للملك لدى المحكمة العسكرية القضية إلى المحكمة .المختصة إذا رأى قاضي التحقيق العسكري أن الفعل ال يكون جناية أو جنحة أو ال تتوفر ضد المتهم د الئل كافية إلثبات التهمة، أصدر قرارا بعدم المتابعة، وأمر بإطالق سراح المتهم فورا .رغم استئناف النيابة العامة، ما لم يكن معتقال لسبب آخر .يبلغ قاضي التحقيق العسكري فورا األمر بالسراح إلى النيابة العامة إذا رأى قاضي التحقيق العسكري أن الفعل يكون جناية أو جنحة من اختصاص المحكمة .العسكرية، أصدر قرارا بإحالة المتهم إلى هذه المحكمة يمكن للنيابة العامة في جميع الحاالت أن تستأنف القرارات القابلة لالستئناف الصادرة .عن قاضي التحقيق العسكري عالوة على الحاالت المنصوص عليها في القانون المتعلق بالمسطرة الجنائية، يمكن :للمتهم أن يستأنف مقررات قاضي التحقيق في الحاالت التالية أوال: إذا اعتبر أن المحكمة العسكرية غير مختصة؛ ثانيا: إذا اعتبر أن الفعل ال يكون جريمة؛ :ثالثا إذا أصدر قاضي التحقيق العسكري قرارا بإحالة القضية إلى المحكمة المختصة دون أن يقوم برفع ملفها إلى النيابة العامة قصد االطالع .وتقديم ملتمساتها النهائية يمكن للنيابة العامة وللمتهم تقديم استئنافهما داخل أجل أربع وعشرين ساعة من تاريخ .التوصل بمقرر قاضي التحقيق يمكن أيضا للطرف المدني أن يستأنف قرارات وأوامر قاضي التحقيق العسكري وفق الشروط والكيفيات المنصوص عليها في المادة224 .من القانون المتعلق بالمسطرة الجنائية المادة83 يمكن أن يقدم طلب السراح المؤقت إلى رئيس هيئة الحكم ابتداء من يوم انتهاء التحقيق إلى انعقاد الجلسة في جميع المراحل وذلك إلى حين صدور قرار محكمة النقض في حالة الطعن بالنقض. ويبت رئيس هيئة الحكم ف ي هذه الحالة داخل أجل ثمان وأربعين ساعة من .تاريخ التوصل بالطلب يمكن طلب السراح المؤقت من هيئة الحكم إذا لم يصدر في القضية حكم في التاريخ .المحدد النعقاد الجلسة يكون القرار الصادر في شأن طلب السراح المؤقت في الحالتين المشار إليهما في الفقرتين أعاله قابال ل لطعن باالستئناف إذا صدر عن غرفة الجنح االبتدائية العسكرية أو غرفة الجنايات .االبتدائية العسكرية في حالة نقض الحكم يطلب إطالق السراح من رئيس هيئة الحكم التي تبت في القضية .بصفتها محكمة إحالة ال يجوز الطعن بالنقض في القرارات المتخذة في طلبات إطالق السراح الم .ؤقت تسري أحكام القانون المتعلق بالمسطرة الجنائية على طلب السراح المؤقت والطعون .المقدمة في شأنه، ما لم تتعارض مع أحكام هذا القانون الكتاب الثاني: في الحكم في القضايا المعروضة على المحكمة العسكرية القسم األول: في نظر المحكمة العسكرية ابتدائيا واستئنافيا في القضايا المادة84 يمارس وكيل الملك الدعوى العمومية بناء على األوامر بتقديم ملتمس بإجراء تحقيق أو بالمحاكمة أو قرار اإلحالة التي يصدرها الوكيل العام للملك لدى المحكمة العسكرية، أو بناء على األمر باإلحالة الصاد .ر عن قاضي التحقيق العسكري بها تتم طلبات الحضور واالستدعاءات والتبليغات الموجهة للشهود والمتهمين و المطالبين بالحق المدني طبقا للكيفية المنصوص عليها في المادة32 .أعاله المادة85 في حالة اإلحالة المباشرة إلى هيئة الحكم بالمحكمة العسكرية تبلغ النيابة العامة إلى المتهم االستدعاء في ظرف ثمانية أيام على األقل قبل انعقاد الجلسة، ويتضمن االستدعاء األمر بالحضور لدى المحكمة العسكرية، وتبين التهم التي يحاكم بموجبها المتهم ونصوص القانون .المطبقة عليها وأسماء الشهود الذين تريد النيابة العامة أن يستمع إليهم تكون مؤازرة الدفاع إلزامية في الحاالت المنصوص عليها في المادة316 من القانون .المتعلق بالمسطرة الجنائية إذا لم يختر المتهم دفاعا له في هذه الحاالت، فإن النيابة العامة تعين له وجوبا دفاعا طبقا للكيفية المنصوص عليها في المادة62 أعاله، ويجب أن يتضمن االستدعاء إشعار المتهم باسم .المدافع المعين، وإشعاره بأن في إمكانه اختيار دفاع غيره المادة86 .في حالة صدور قرار باإلحالة عن قاضي التحقيق، تبلغ النيابة العامة هذا القرار للمتهم تبلغ النيابة العامة للمتهم قرار اإلحالة مشفوعا باالستدعاء المشار إليه في الفقرة األولى من الماد ة85 أعاله ثمانية أيام على األقل قبل انعقاد الجلسة، ويبلغه أيضا الئحة تتضمن .األسماء الشخصية والعائلية للشهود، ومهنهم ومقر سكناهم، الذين تريد أن يستمع إليهم يجب على النيابة العامة أن تخبر المتهم تحت طائلة البطالن في الحاالت المنصوص عليها في المادة316 من القانون المتعلق بالمسطرة الجنائية، بأنه إذا لم يختر من يدافع عنه في الجلسة فإن رئيس هيئة الحكم بالمحكمة العسكرية يعين له تلقائيا من يؤازره، ويجوز للدفاع .أن يطلع على المسطرة كلها أو جزئها أو أن يطلب تسلم نسخة منها ال يمكن أن تسلم أي نسخة من المستندات التي ت كتسي صبغة سرية. وفي حالة الخالف .في شأن سرية المستندات، تبت الهيئة المعروضة عليها القضية بمقرر قابل للطعن يجب على المتهم أو دفاعه أن يقدم تصريحا إلى كتابة الضبط بأسماء الشهود الذين يرغب .في االستماع إليهم تتولى كتابة الضبط تبليغ هذا التصريح إلى النيابة الع.امة التي تتولى استدعاءهم يمكن تقديم التصريح بأسماء الشهود أمام هيئة الحكم إلى حين افتتاح المناقشات، غير أنه ال يجوز للنيابة العامة وال للمتهم وال للمطالب بالحق المدني في حالة عدم القيام بهذه التبليغات أن يأتوا بشاهد ألداء شهادته إال بموافقة رئيس هيئة الحك .م يترتب البطالن عن اإلخالل بالحق في تعيين الدفاع واتصاله بال م تهم وحق االطالع على الملف المنصوص عليه في هذه المادة وفي المادة85 .أعاله المادة87 .تنعقد الجلسة في اليوم والساعة المحددين النعقادها توضع فوق منصة هيئة الحكم نظائر من هذا القانون ومن القانون المتعلق بالمسطرة .الجنائية ومن القانون الجنائي تكون الجلسات علنية تحت طائلة البطالن. غير أنه إذا تبين أن في هذه العلنية خطرا على األمن أو األخالق تأمر المحكمة بانعقاد الجلسة بصفة سرية، وفي جميع الحاالت يصدر الحكم .علنيا يمكن للمحكمة أن تمنع نشر بيا ن عن المناقشات كلها أو بعضها، ويكون هذا المنع بقوة .القانون إذا أمرت المحكمة بانعقاد الجلسة بصفة سرية، غير أن هذا المنع ال يطبق على الحكم وكل مخالفة للمنع المذكور يعاقب مرتكبوها بالحبس من شهر إلى شهرين وبغرامة يتراوح قدرها بين5000 و50.000 درهم مع مصادرة الوسائل المستعملة في ارتكاب الجريمة، وتتم .المتابعة أمام المحكمة العادية طبقا للتشريع الجاري به العمل المادة88 يتولى رئيس الجلسة مراقبة الجلسة وضبط النظام وتسيير البحث والمناقشات بها، وله مع مراعاة حقوق الدفاع رفض كل ما يرمي إلى إطالتها بدون جدوى وله أن ير .فعها مؤقتا يكون العموم مجردا من السالح مالزما الصمت ومبديا االحترام، وإذا عبر شخص أو عدة أشخاص من الحاضرين علنية عن مشاعرهم، أو أحدثوا اضطرابا أو حرضوا على ،الضوضاء بأي طريقة كانت بقاعة الجلسة أو بأي محل آخر يباشر فيه علنيا تحقيق قضائي يأمر رئيس الهيئة بط ردهم، وذلك بصرف النظر عن المتابعات التي يتعرضون إليها طبقا ألحكام المادة89 .بعده ينص في محضر الجلسة على الحادث و .على أمر الرئيس ،غير أنه إذا كان المتهم هو الذي أحدث االضطراب، يأمر الرئيس بطرده من الجلسة وتتابع المناقشات في غيبته، وتطبق في هذه الحالة أحكام المادة358 من القانون المتعلق .بالمسطرة الجنائية المادة89 إذا ارتكبت في قاعة الجلسات مخالفة أو جنحة أو جناية، يأمر رئيس الجلسة بتحرير محضر في شأنها يتضمن وقائع الحادث وتصريحات مرتكبيها والشهود عند االقتضاء. وتطبق أحكام المواد359 أو360 أ و361 من القانون .المتعلق بالمسطرة الجنائية حسب كل حالة المادة90 يأمر رئيس الجلسة بإحضار المتهم الذي يمثل تحت حراسة كافية، وبدون أصفاد ومؤازرا .بدفاعه يسأل الرئيس المتهم عن اسمه الشخصي والعائلي وسنه ومهنته ومكان إقامته ومكان والدته، وإذا امتنع المتهم عن الجواب، أخذت المس.طرة مجراها العادي المادة91 إذا امتنع المتهم المعتقل عن الحضور يوجه له عن طريق عون للقوة العمومية يعين لهذا الغرض من قبل رئيس الجلسة إنذار يدعى فيه باسم القانون لالمتثال إلى العدالة، ويحرر العون .محضرا يتضمن اإلنذار وجواب المتهم إذا لم يمتثل المتهم ،لإلنذار يمكن لرئيس الجلسة أن يصدر أمرا بإحضاره أمام المحكمة ويجوز له أيضا أثناء الجلسة بعد تالوة المحضر المتضمن لعدم امتثاله أن يصدر األمر بالشرو ع .في إجراء المناقشات يتلو كاتب الضبط عقب كل جلسة على مسمع المتهم المتغيب في مكان وجوده، وباللغة التي يفهمها أ و عن طريق ترجمتها بواسطة ترجمان، ما يتضمنه محضر المناقشات ومرافعات .النيابة العامة واألحكام الصادرة والتي تكون كلها بمثابة حضورية المادة92 إذا ارتكب المتهم العسكري أو شبه العسكري جريمة ضد هيئة الحكم أو أحد أعضائها يترتب عنها عنف أو إهانة أو تهديد باألقوال أو باألفعال، يحكم عليه بالعقوبات المقررة على .مرتكبي هذه الجرائم ضد رؤسائهم أثناء القيام بالخدمة تجري على العقوبات المحكوم بها طبقا ألحكام هذه المادة والمادة89 أعاله قاعدة عدم .ضم العقوبات المادة93 يتلو كاتب الضبط على مسمع المحكوم عليه الحكم الصادر في الحاالت المنصوص عليها في المادتين88 و92 أعاله ويخبره بحق الطعن في الحكم، ثم يحرر محضرا يتضمن كل ما .ذكر. وكل ذلك تحت طائلة البطالن المادة94 ،يأمر رئيس الجلسة كاتب الضبط بتالوة قرار إحالة المتهم أمام المحكمة العسكرية والوثائق التي يرى أنه من الضروري إطالع المحكمة عليها، ويذكر المتهم بالجريمة المتابع .من أجلها، ويشعره بأن القانون يخوله الحق في قول كل ما هو مفيد للدفاع عن نفسه المادة95 يتلو كاتب الضبط الئحة الشهود الذين يتعين االستماع إليهم، إما بناء على ملتمس النيابة العامة، وإما بطلب من المته.م أو المطالب بالحق المدني أو دفاعهما ال يمكن أن تحتوي هذه الالئحة إال على الشهود الذين بلغت أسماؤهم النيابة العامة واألطراف، دون اإلخالل بالحق المخول لرئيس الجلسة طبقا ألحكام المادة97 .بعده يجوز للنيابة العامة وللمتهم وللمطالب بالحق المدني ودفاعهما أن يت عرضوا على .االستماع إلى شاهد، وتبت المحكمة فورا في هذا التعرض المادة96 يجب تحت طائلة السقوط، أن تقدم قبل كل دفاع في جوهر الدعوى، ودفعة واحدة، طلبات اإلحالة بسبب عدم االختصاص، ما لم تكن بسبب نوع الجريمة، وأنواع الدفع المترتبة إما عن بطالن االستدعاء أو بطال.ن المسطرة المجراة سابقا والمسائل المتعين فصلها أوليا يتعين على المحكمة البت في هذه الطلبات فورا، ولها بصفة استثنائية تأجيل النظر فيها .بقرار معلل إلى حين البت في الجوهر تواصل المحكمة المناقشات، ويبقى حق الطعن محفوظا ليستعمل في آن واحد مع الطعن في الحكم ال .ذي يصدر في جوهر الدعوى ،إذا كان الحكم في موضوع القضية مرتبطا بمسألة أولية من اختصاص محكمة عادية .تؤجل المحكمة العسكرية نظرها في الموضوع إلى حين الفصل في المسألة المذكورة المادة97 تسند إلى رئيس الجلسة سلطة تقديرية لتسيير الجلسة والكشف عن الحقيقة، ويمكنه أ ثناء ،البحث والمناقشات أن يأمر باإلدالء بأي حجة يرى أنها مفيدة إلظهار الحقيقة و أن يستدعي .كل شخص يرى االستماع إليه الزما ولو اقتضى ذلك إصدار أمر بحضوره أو بإحضاره يمكن للرئيس إذا طلبت النيابة العامة أو المتهم أو المطالب بالحق المدني أو دفاعهما أثناء المناق.شات االستماع إلى شهود جدد، أن يقرر االستماع إليهم أو يرفض ذلك المادة98 يمكن للمحكمة العسكرية، إذا لم يحضر أحد الشهود أن تشرع في البحث والمناقشات رغم غيابه، غير أن شهادته تتلى إذا كان قد أداها أثناء إجراء البحث أو التحقيق، إن طلب ذلك الدفاع أو ممثل النياب.ة العامة المادة99 إذا ظهر لهيئة الحكم من خالل البحث والمناقشات أن شاهدا شهد بالزور، لرئيس الجلسة أن يأمر كاتب الضبط بتحرير محضر في الموضوع ويحال فورا للنيابة العامة التخاذ ما تراه .مالئما المادة100 تطبق أمام المحكمة العسكرية أحكام القانون المتعلق بالمسطرة الجنائية فيما يخص .االستماع إلى الشهود، ما لم تتعارض مع أحكام هذا القانون المادة101 يتابع البحث والمناقشات بدون انقطاع، وللرئيس إيقافهما في الوقت الالزم للراحة، مع مراعاة أحكام المادة88 .أعاله يمكن أيضا إيقاف البحث والمناقشات إذا لم يحضر أحد الش ،هود وكانت شهادته جوهرية أو إذا صدر األمر بإلقاء القبض على شاهد ظهر أنه شهد زورا، أو عند وجود حادث هام يجب .إيضاحه المادة102 تطبق أمام المحكمة العسكرية أحكام القانون المتعلق بالمسطرة الجنائية فيما يخص القواعد الخاصة بسير الجلسة أمام جميع هيئاتها، ما لم تت .عارض مع أحكام هذا القانون المادة103 لا تتقيد هيئة الحكم بتكييف الجريمة المحالة إليها، ويجب عليها أن تكيف قانونيا األفعال ،التي تحال إليها و.أن تطبق عليها النصوص القانونية المتالئمة مع نتيجة بحث القضية بالجلسة غير أنه إذا تبين من البحث المذكور وجود ظرف أو عدة ظروف مشددة لم تضمن في االستدعاء المباشر أو قرار اإلحالة، فال يجوز لهيئة الحكم أن تأخذ بها إال بعد تقديم ملتمسات .النيابة العامة وإيضاحات الدفاع المادة104 يأمر الرئيس بإخراج المتهم، ويتوجه القضاة إلى قاعة المداوالت وإذا لم تسمح تهيئة األماكن بإجراء ال.مداوالت يأمر الرئيس بإخراج الحاضرين ال يمكن للقضاة في الحالة المشار إليها في الفقرة األولى أعاله، أن يتصلوا بأي أحد وال أن يفترقوا قبل أن يصدر الحكم وتجر ى مداوالتهم بدون حضور ممثل النيابة العامة وكاتب الضبط، وتوضع أمامهم مستندات المسطرة، غير أنه ال يمكنهم االطالع على أي مستند لم .يسبق أن اطلع عليه الدفاع والنيابة العامة المادة105 تكون جميع األوامر واألحكام والقرارات الصادرة عن هيئات الحكم بالمحكمة العسكرية .معللة بأسباب ومحررة قبل النطق بها المادة106 تتقيد هيئة الحكم فيما يخص منح ظروف التخفيف وإيقاف التنفيذ باألحكام المنصوص عليها في القانون الجنائي، مع مراعاة ما :يلي 1 إذا كانت العقوبة المقررة هي اإلعدام بدون تجريد من الرتبة، تطبق المحكمة عقوبة السجن المؤبد أو السجن من عشرين إلى ثالثين سنة، وإذا كان المتهم ضابطا أو ضابط صف، يحكم عليه بالخلع وبعقوبة تتراوح بين خمسة وعشر سنوات سجنا؛ 2 .إذا كانت العقوبة المقررة هي الخلع فإن المحكمة تحكم بفقدان الرتبة ال يجوز للمحكمة أن تعوض عقوبة الحبس بالغرامة، إال في الحاالت الت ي يسمح بها .القانون المادة107 إذا ثبت أن المتهم ارتكب عدة جرائم، يحكم عليه بعقوبة واحدة سالبة للحرية ال تتجاوز .مدتها الحد األقصى المقرر قانونا للمعاقبة عن الجريمة األشد المادة108 .يقوم الرئيس بقراءة منطوق الحكم في جلسة علنية إذا صرحت المحكمة بأن المتهم لم يرتكب أي جريمة تحكم ببراءته، ويأمر الرئيس .بإطالق سراحه فورا إن لم يكن معتقال لسبب آخر .إذا قضت المحكمة بإدانة المتهم، تحكم عليه بالعقوبات والتدابير الوقائية عند االقتضاء المادة109 إذا كان المحكوم عليه عضوا في هيئة األوسمة المنصوص عليها في الظهير الشريف رقم1.00.218 الصادر في2 ربيع األول1421 ( 5 يونيو2000 ) 7 المتعلق بأوسمة المملكة أو حامال ألحد هذه األوسمة، يصد ر الحكم في الحاالت التي ينص عليها القانون بأن يفقد .المحكوم عليه عضويته في الهيئة أو يفقد األوسمة التي يحملها المادة110 إذا صدر الحكم باإلدانة، يحكم على المتهم بأداء مصاريف الدعوى ويمكن للمحكمة أن تأمر بمصادرة األشياء واألدوات المحجوزة أو بردها، وتبت المح كمة في مطالب الطرف .المدني المادة111 يجب أن يستهل كل أمر أو حكم أو قرار بالصيغة اآلتية: المملكة المغربية- باسم جاللة .الملك وطبقا للقانون ويجب أن يحتوي على ما :يأتي 1 بيان الهيئة القضائية التي أصدرته؛ 2 تاريخ صدوره؛ 3 بيان أطراف الدعوى المحكوم فيها مع تعيين اإل سم العائلي والشخصي للمتهم وتاريخ ومكان والدته ومهنته ومحل إقامته وسوابقه القضائية إن وجدت ورقم البطاقة الوطنية للتعريف؛ 4 كيفية وتاريخ االستدعاء الموجه لألطراف إن اقتضى الحال؛ 5 بيان الوقائع موضوع المتابعة وتاريخها ومكان اقترافها؛ 6 حضور األطراف أو غياب هم وكذا تمثيلهم إن اقتضى الحال والصفة التي حضروا بها ومؤازرة المحامي؛ 7 حضور الشهود والخبراء والتراجمة عند االقتضاء؛ 8 األسباب الواقعية والقانونية التي ينبني عليها األمر أو الحكم أو القرار ولو في حالة البراءة؛ 9 - بيان مختلف أنواع الضرر التي قبل التعويض عنها في حا لة مطالبة طرف مدني بالتعويض عن الضرر الحاصل بسبب الجريمة؛ 10 تعليل وقف تنفيذ العقوبة عند االقتضاء؛ 11 منطوق األمر أو الحكم أو القرار؛ 7 الجريدة الرسمية عدد4810 بتاريخ3 ربيع اآلخر1421 ( 6 يوليو2000 ) ، ص1927 كما تم تغييره وتتم .يمه 12 - تصفية المصاريف مع تحديد مدة اإلكراه البدني إن اقتضى الحال؛ 13 أسماء القضاة المدنيين والعسكريين والمستشارين العسكريين الذين أصدروا ا ألمر أو الحكم أو القرار واسم ممثل النيابة العامة وكاتب الضبط؛ 14 توقيع الرئيس الذي تال األمر أو الحكم أو القرار وتوقيع كاتب الضبط الذي .حضر الجلسة المادة112 يتلو كاتب الضبط بعد النطق بالحكم من قبل رئيس الهيئة وانسحابه مع أعضائها، على المحكوم عليه بحضور النيابة العامة وأمام الحرس الحامل للسالح منطوق الحكم ويخبره .باآلجال المخولة له قانونا للطعن فيه يحرر كاتب الضبط محضرا يتضمن كل ما ذكر، ويوقع عليه باإلضافة إلى المتهم وكيل .الملك وكاتب الضبط .إذا رفض المتهم التوقيع، أشار كاتب الضبط إلى ذلك بالمحضر المادة113 إذا ظهرت من خالل الوثائق والمستندات المدلى بها أو من خالل االستماع إلى الشهود أثناء المناقشات أنه يمكن إضافة متابعة جديدة للمتهم من أجل جرائم أخرى غير الجرائم التي يحاكم من أجلها، تحيل المحكمة العسكرية بناء على طلب من النيابة العامة المحكوم عليه إلى .هذه األخيرة التخاذ ما تراه مالئما .إذا كان قد صدر حكم بإدانة المتهم يؤجل تنفيذه بقوة القانون إذا صدر حكم ببراءة المتهم أو بإعفائه تبت هيئة الحكم في اعتقال المتهم إلى حين اتخاذ .قرار في الجرائم الجديدة المكتشفة المادة 114 تكون المقررات القضائية الصادرة عن المحكمة العسكرية في ماعدا المقررات الصادرة بناء على المسطرة الغيابية أو غيابيا طبقا ألحكام المواد115 إلى118 بعده، حضورية أو .بمثابة حضورية مع مراعاة أحكام المادتين91 و93 أعاله والمادتين313 و314 من القانون المتعلق بالمسطرة الجنائية، ال يجوز للمتهم في أي حال من األحوال أن يصرح بتغيبه بعد مثوله أمام .المحكمة وتكون المناقشات حضورية .ال يمكن الطعن بالتعرض إال في األحكام الغيابية",
          "children": []
        }
      ]
    },
    {
      "type": "قسم",
      "title": "القسم الثاني: في الحكم الغيابي والمسطرة الغيابية",
      "number": 2,
      "marker": "╔═══════ القسم الثاني: في الحكم الغيابي والمسطرة الغيابية ═══════╗",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم الثالث: في ط رق الطعن",
          "number": 3,
          "marker": "╔═══════ القسم الثالث: في ط رق الطعن ═══════╗",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الثاني: في االستئناف",
              "number": 2,
              "marker": "╠────── الباب الثاني: في االستئناف ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثالث: في الطعن بالنقض",
                  "number": 3,
                  "marker": "╠────── الباب الثالث: في الطعن بالنقض ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الرابع: في طلبات المراجعة",
                      "number": 4,
                      "marker": "╠────── الباب الرابع: في طلبات المراجعة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "قسم",
                          "title": "القسم الثاني: في الجرائم المرتكبة ضد الواجب واالنضباط العسكري",
                          "number": 2,
                          "marker": "╔═══════ القسم الثاني: في الجرائم المرتكبة ضد الواجب واالنضباط العسكري ═══════╗",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثاني: في التمرد العسكري ونبذ الطاعة واالعتداء واإلهانة والثورة",
                              "number": 2,
                              "marker": "╠────── الباب الثاني: في التمرد العسكري ونبذ الطاعة واالعتداء واإلهانة والثورة ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثالث: في الشطط في استعمال السلطة",
                                  "number": 3,
                                  "marker": "╠────── الباب الثالث: في الشطط في استعمال السلطة ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الخامس: في النهب وتخريب البنايات وتحطيم العتاد العسكري",
                                      "number": 5,
                                      "marker": "╠────── الباب الخامس: في النهب وتخريب البنايات وتحطيم العتاد العسكري ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب السادس: في مخالفات األوامر العسكرية",
                                          "number": 6,
                                          "marker": "╠────── الباب السادس: في مخالفات األوامر العسكرية ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب السابع: في العطب المتعمد",
                                              "number": 7,
                                              "marker": "╠────── الباب السابع: في العطب المتعمد ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "باب",
                                                  "title": "الباب الثامن: في التخلف عن المشاركة في جلسات المحكمة العسكرية أو رفض المشاركة فيها",
                                                  "number": 8,
                                                  "marker": "╠────── الباب الثامن: في التخلف عن المشاركة في جلسات المحكمة العسكرية أو رفض المشاركة فيها ──────╣",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "باب",
                                                      "title": "الباب التاسع: في االستسالم",
                                                      "number": 9,
                                                      "marker": "╠────── الباب التاسع: في االستسالم ──────╣",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "باب",
                                                          "title": "الباب العاشر: في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات العسكرية",
                                                          "number": 10,
                                                          "marker": "╠────── الباب العاشر: في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات العسكرية ──────╣",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "باب",
                                                              "title": "الباب الثاني عشر: في الجرائم الماسة بنظم المعالج ة اآللية للمعطيات والجرائم الماسة بنظم ووسائل االتصال التابعة للدفاع الوطني",
                                                              "number": 2,
                                                              "marker": "╠────── الباب الثاني عشر: في الجرائم الماسة بنظم المعالج ة اآللية للمعطيات والجرائم الماسة بنظم ووسائل االتصال التابعة للدفاع الوطني ──────╣",
                                                              "content": "",
                                                              "children": []
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\التنظيم القضائي\\ظهير شريف رقم 1.14.187 بتنفيكري-1732875951045_clean.txt"
}