{
  "title": "ظهير شريف رقم 1.57.223 بشأن محكمة النقض 1732876093911",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني القواعد الخاصة بطلب النقض في القضايا الجنائية",
      "number": 2,
      "marker": "╠────── الباب الثاني القواعد الخاصة بطلب النقض في القضايا الجنائية ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 314 ،أعاله أو الذي لم يحضر في الحالة المنصوص عليها في الفقرتين الرابعة والخامسة من",
          "number": 314,
          "marker": "╾───── المادة 314 ،أعاله أو الذي لم يحضر في الحالة المنصوص عليها في الفقرتين الرابعة والخامسة من ─────╼",
          "content": "المادة المذكورة؛ 3. بالنسبة للمتهم الذي حكم بإلغاء تعرضه وفقاً لمقتضيات الفقرة الرابعة من المادة394 أعاله. ال يبتدئ أجل طلب النق ض في األحكام الغيابية إال من اليوم الذي يصبح فيه التعرض غير مقبول، ويعتبر الطعن بالنقض بمثابة .تنازل عن الحق في الطعن بالتعرض من قبل الطرف الذي قام به 42 تم تنظيم نفس المقتضيات المضمنة بالفصل41 في المادة526 من ق م ج يرفع طلب النقض بتصريح لدى كتابة.الضبط بالمحكمة التي أصدرت الحكم المطعون فيه يقدم التصريح طالب النقض بنفسه أو بواسطة محام ويقيد التصريح بسجل معد لهذه الغاية، ويوقع عليه كاتب الضبط .والمصرح .إذا كان المصرح ال يحسن التوقيع، فيضع بصمته إذا كان طالب النقض معتقال، فإن تصريحه يكون صحيحاً إذا ،قدمه شخصياً إلى كتابة الضبط بالمؤسسة السجنية حيث يقيد فورا بالسجل المنصوص عليه في المادة223 أعاله ويتعين على رئيس المؤسسة السجنية أن يوجه داخل ،األربع والعشرين ساعة الموالية للتصريح نسخة منه إلى كتابة الضبط بالمحكمة التي أصدرت الحكم المطعون فيه حيث تضمن في السجل المنصوص عليه في الفقرة الثانية أعاله، ثم يضاف التصريح إلى ملف الدعوى. يسلم وصل .عن التصريح 17 ويجب على الطالب أن يودع بكتابة الضبط التابعة للمحكمة التي أصدرت الحكم المطلوب نقضه سواء عند تقديم تصريحه أو في العشرين يوما الموالية لذلك عريضة تتضمن األسباب التي يعتمد عليها في طلب النقض يوقع عليه محام مقيد في جدول إحدى نقابات المحامين بالمغرب ويكون مقبوال للترافع لدى محكمة النقض وإال فيعتبر طلبه باطال. غير أن الطلب المنصوص عليه في المقطع السابق يكون اختياريا فيما يخص القضايا الجنائية كما يمكن أن يودع من طرف المدافع الذي تقدم له أن دافع عن المحكوم عليه لدى المحك مة الجنائية ولو كان هذا المدافع ال يتوفر على شروط القبول المنصوص عليها في الفصل .الثامن الفصل42 43 في مسطرة المرافعات الجنائية تطبق أمام محكمة النقض مقتضيات قانون التحقيق الجنائي الصادر بمقتضى الظهير الشريف المؤرخ في9 رمضان1331 موافق12 غشت1913 والتي ليست مخالفة لمقتضيات ظهيرنا الشريف هذا.",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\التنظيم القضائي\\ظهير شريف رقم 1.57.223 بشأن محكمة النقض-1732876093911_clean.txt"
}