{
  "title": "مرسوم رقم 2.23.665 بتحديد الخريطة القضائية 1732876764850",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الرابعة تحدد محاكم االستئناف المشتملة على أقسام الجرائم المالية المشار إلها في",
      "number": 4,
      "marker": "╾───── المادة الرابعة تحدد محاكم االستئناف المشتملة على أقسام الجرائم المالية المشار إلها في ─────╼",
      "content": "المادة67 من القانون رقم38.15 المتعلق بالتنظيم القضائي في أربعة ( 4 ) محاكم، وتعين دوائر اختصاصها المحلي وفق ماهو مبين في الجدول رقم5 .الملحق بهذا المرسوم",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الخامسة مع مراعاة مقتضيات",
      "number": 5,
      "marker": "╾───── المادة الخامسة مع مراعاة مقتضيات ─────╼",
      "content": "المادة السادسة أدناه، يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية، وتنسخ ابتداء من نفس التاريخ النصوص التالية: − ـ رس ـمـلا وم رق ـ م2.74.498 صـ ال ـ ادر ب ـ ـت اريخ25 من جمادى اآلخر ة1394 ( 16 يوليو1974 ) تطبيقا ألحكام الظهير الشريف المعتبر بمثابة قانون رقم 1.74.338 بتاريخ24 من جمادى اآلخرة1394 ( 15 يوليو1974 ) المتعلق بالتنظيم القضائي للمملكة، كما وقع تغييره وتتميمه؛ − الـمـرسـ وم رق ـ م2.97.771 ـصـ ال ادر ف ـ ي25 ـم ن ج ـمـ ادى اآلخ ـــ رة1418 ( 28 أكتوبر1997 ) بتحديد عدد المحاكم التجارية ومحاكم االستئناف التجارية ومقارها ودوائر اختصاصها، كما وقع تغييره وتتميمه؛ − ـ رس ـمـلا وم رق ـ م2.92.59 صـ ال ـ ادر ف ي ــ 18 م ــ ن ج ـــ مـ ادى األول ـــ ى1414 ( 3 نونبر19931 ) تطبيقا ألحكام القانون رقم41.90 المحدثة بموجبه محاكم إدارية، كما وقع تغييره وتتميمه؛ − ــ رس ـمـلا وم رق ــ م2.06.187 ــ ص ــ ال ادر ف ـــ ي29 من جمادى اآلخرة1427 ( 25 يوليو2006 ) بتحديد عدد محاكم االستئناف اإلدارية ومقارها ودوائر اختصاصها؛ − لمر ا سوم رقم2.11.445 الصادر في7 ذي الحجة1432 ( 4 نوفمبر2011 ) بتحديد عدد محاكم االستئناف المحدثة ب ها أقسام للجرائم المالية وتعيين دوائر نفوذها؛ − ـق رار وزي ـ ـعـ ر ال دل رق ــ م3160.17 ــ صـ ال ادر في 15 من ربيع اآلخر1439 ( 3 يناير2018 ) بتحديد مقار المراكز .القضائية، كما وقع تغييره وتتميمه المادة السادسة ال يعمل بمقتضيات هذا المرسوم بالنسبة لكل محكمة من المحاكم التالي بيانها، إال بعد :تعيين المسؤولين القضائيين بها − المحاكم االبتدائية بكل من بوزنيقة وتحناوت وشيشاوة والحاجب وأرفود والريش وبيوكرى وأسا الزاك وبوجدور والمضيق ودمنات وجرادة؛ − المحاكم االبتدائية التجارية بكل من العيون والداخلة وب ن ي مالل؛ − المحاكم االبتدائية اإلدارية بكل من العيون والداخلة وطنجة وب ن ي مالل؛ − م حكمة االستئناف بالداخلة؛ − م حكمة االستئناف ال تجارية .بطنجة − م حكمة االستئناف التجارية بأكادير؛ − م حكمة االستئناف اإلدارية بأكادير؛ − م حكمة االستئناف اإلدارية بفاس ؛ − م حكمة االستئناف اإلدارية .بطنجة المادة السابعة .يسند تنفيذ هذا المرسوم إلى وزير العدل و حرر بالرباط في 25 من ربيع اآلخر1445 ( 10 نوفمبر2023 .) :اإلمضاء ،عزيز أخنوش و :قعه بالعطف و ،زير العدل ا .إلمضاء: عبد اللطيف وهبي الجدول رقم1 : محاكم الدرجة األولى ومحاكم الدرجة الثانية (مقار المحاكم االبتدائية )ومحاكم االستئناف ودوائر اختصاصها المحلي3 د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف الرباط تواركة الرباط الرباط تمارة الهرهورة الصخيرات عين العودة عين عتيق مرس الخير صباح المنزه أم عزة سيدي يحيى زعير تمارة سال سيدي أبي قنادل السهول عامر سال الخميسات آيت ميمون آيت أوربيل مجمع الطلبة الكنزرة آيت يد ي ن الصفاص ي ف ايت سيبرن سيدي عالل المصدر سيدي الغندور حودران المعازيز ايت ايكو ق بو شمير الخميسات 3 - تم تغيير الجدول رقم1 أعاله، بمقتضى المادة األولى من ال مرسوم رقم2.24.401 .، سالف الذكر د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف ايت ايشو والماس تيداس تيفلت سيدي عالل البحراوي مقام الطلبة سيدي عبد الرزاق ايت مالك أيت علي أولحسن عين جوهرة- سيدي بوخلخال أيت بلقاسم خميس سيدي يحيى ايت بويحيي الحجامة تيفلت الرماني البراشوة موالي ادريس أغبال جمعة مول البالد الغوالم مرشوش عين السبيت ال زحيليكة الرماني القنيطرة مهدية عامر االسفلية سيدي الطيبي أوالد سالمة الحدادة المناصرة بنمنصور سيدي محمد بنمنصور المكرن القنيطرة القنيطرة سيدي قاسم سيدي قاسم د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف لمرابيح توغيلت الخنيشات أوالد نوال سيدي امحمد الشلح باب تيوكا زيرارة اشبانات زكوطة سلفات بير الطالب ثكنة مشرع بلقصيري ا حد كورت جرف الملحة دار الكداري سيدي الكامل ارميالت دار العسلوجي ا نويرات الحوافات صفصاف بني وال عين الدفالي موالي عبد القادر سيدي عزوز سيدي أحمد بنعيسى سيدي اعمر الحاضي مشرع بلقصيري سيدي سليمان سيدي يحيي الغرب بومعيز داربلعامري أزغار أوالد بن حمادي سيدي سليمان د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف المساعدة أوالد احسين الصفافعة القصيبية عامر الشمالية سوق األربعاء عرباوة وادي المخازن قرية بن عودة بني مالك سيدي عالل التازي سوق ثالثاء الغرب بحارة أوالد عياد سيدي محمد لحمر موالي بوسلهام لال ميمونة الشوافع سيدي بوبكر الحاج سوق أربعاء الغرب الدار ال بيضاء مشور الدار ال بيضاء النواصر بوسكورة دار بوعزة أوالد عزوز أوالد صالح تيط مليل مديونة لهراويين سيدي حجاج واد حصار المجاطية أوالد الطالب الدار ال بيضاء :(المحاكم االبتدائية المدنية االجتماعية )الزجرية الدار ال بيضاء المحمدية عين حرودة بني يخلف سيدي موسى بن علي المحمدية د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف سيدي موسى المجذوب الشالالت بنسليمان فضاالت أوالد يحي لوطا موالين الواد أحالف الردادنة أوالد مالك مليلة أوالد علي الطوالع الزيايدة عين تيزغة بنسليمان بوزنيقة المنصورية شراط سيدي بطاش بئر النصر بوزنيقة الجديدة أزمور لبير الجديد لمهازرة الساحل لغديرة سيدي علي بن حمدوش شتوكة حوزية أوالد رحمون موالي عبد هللا أوالد احسين سيدي امحمد اخديم أوالد غانم سيدي عابد أوالد عيسى أوالد سيدي علي بن يوسف أوالد فرج الجديدة الجديدة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف زاوية لقواسم سي احساين بن عبد الرحمان شعيبات أوالد حمدان متوح بولعوان مكرس سيدي اسماعيل سبت سايس ز اوية سايس سيدي بنور زمامرة لعامرية بني هالل لمشرك اوالد سي بوحي بني تسيريس لعونات مطران أوالد بوساكن خميس القصيبة كرديد لعكاكشة كدية بن دغوغ تامدة أوالد عمران لعطاطرة بوحمام جابرية امطل الوليدية الغربية أوالد سبيطة الغنادرة سيدي بنور د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف سانية بركيك فاس المشور فاس الجديد أوالد الطيب سيدي حرازم عين البضاء موالي يعقوب سبع رواضي ميكس سبت األوداية عين الشقف لعجاجرة سيدي داود أوالد ميمون الوادين عين قنصرة عين بوعلي فاس فاس تاونات قرية أبا محمد غفساي طهر السوق تيسة بوشابل اجبابرة سيدي العابد الولجة موالي عبد الكريم بني سنوس موالي بوشتى المكناسة الغوازي أورتزاغ كالز رطبة تاونات د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف سيدي الحاج امحمد سيدي يحي بني زروال ودكة الرتبة البيبان سيدي المخفي تمزكانة كيسان تبودة تافرانت عين مديونة بني وليد بوعادل بوهودة الزريزر الخاللفة ارغيوة مزراوة تمضيت بني ونجل تافراوت فناسة باب الحيط البسابسا أوالد الجمعة رأس الواد سيدي امحمد بن لحسن عين معطوف عين عائشة أوالد داود بوعروس عين لكدح أوالد عياد مساسة أوطا بوعبان صفرو إيموزار الكندر صفرو د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف البهاليل المنزل رباط الخير كندر سيدي اخيار العنوصر تازوطة عزابة أهل سيدي لحسن سيدي يوسف بن أحمد أغبالو أ ق ورار عين تمكناي امطرناغة أوالد أمكودو تافجيغت أدرج دار الحمراء إغزران رأس تابودة بئر طم طم عين الشكاك ايت السبع لجروف بولمان ميسور أوطاط الحاج ايموزار مرموشة كيكو سرغينة أنجيل آيت المان آيت بازة الميس مرموشة تالزمت المرس سكورة- مداز القصابي- ملوية بولمان د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف ويزغت سيدي بوطيب أوالد علي يوسف العرجان تيساف الرميلة افريطيسة تازة تاهلة أكنول وادي مليل بورد أجدير اكنزاية الجنوبية اجبارنة سيدي علي بورقيبة تزي وسلي آيت سغروشن تازارين بويبالن مطماطة الصميعة الزراردة بني افتح اترابية الطايفة كاف الغار امسيلة برارحة الكوزات تيناست باب بودر باب مرزوقة كلدمان مكناسة الغربية تازة تازة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف مكناسة الشرقية بني لنث أوالد الشريف مغراوة أوالد ازباير بوحلو بوشفاعة غياثة الغربية الربع الفوقي بني فراسن جرسيف الصباب بركين هوارة أوالد رحو لمريجة صاكة راس القصر تادرت أوالد بوريمة مزكيتام جرسيف مراكش مشور-القصبة األوداية آيت إيمور أكفاي سيد الزوين السويهلة تسلطانت سعادة حربيل المنابهة أوالد دليم واحة سيدي ابراهيم الويدان مراكش مراكش د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف أوالد حسون آيت أورير أمزميز تاحناوت ايت سيدي داود ايت فاسكا سيدي عبد هللا غيات تمازوزت اكرفروان أغمات تديلي مسفيوة تمكرت التوامة زرقطن تغدوين ايت عادل آ يت احكيم- آ يت أ زيد أ بادو تزارت اسني اغيل اغبار ثالث نيعقوب اجوكاك امكدال ويركان أمغراس انكال ازكور تزكين دار الجامع سيدي بدهاج أوالد مطاع لالتكركوست وزكيتة ن تح اوت د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف أوريكة سيتي فاضمة أوكايمدن اغواطيم موالي ابراهيم تمصلوحت شيشاوة إيمينتانوت أيت هادي سيدي بوزيد الركراكي لمزوطية أوالد مومنة سيدي المختار اهديل سيدي امحمد دليل السعيدات شيشاوة امنتانوت نفيفة واد البور أفالإيسن تمزكدوين إروهالن عين تزيتونت سيدي غانم أيت حدو يوسف لالعزيزة بوابوض امدالن رحالة بوابوض كوزمت تمليلت اشمرارن سيدي عبد المومن تاولوكلت امنتانوت د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف كماسة مجاط ادويران الزواية النحلية امزوطة أسيف المال اداد اسيل إمندونيت قلعة السراغنة العطاوية سيدي رحال تماللت أوالد عراض الشعراء العطاوية الشعيبية ادزوز فرايطة العثامنة واركي بوي عمر الصهريج سور العز أوالد خلوف الواد لخضر مزم صنهاجة سيدي عيسى بن سليمان زمران زمران الشرقية الجوالة اجبيل أوالد صبيح الهيادنة أوالد زراد أوالد الشرقي المربوح قلعة السراغنة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف ميات سيدي موسى العامرية اوالد امسبل أوالد مسعود الدشرة أوالد عمرو أوالد بوعلي الواد الرافعية توزينت سيدي الحطاب الشطيبة ازنادة أوالد يعكوب أوالد الكرن لوناسدة ابن جرير سيدي أبو عثمان الجعافرة سيدي عبد هللا سكورة الحدرة سيدي غانم سيدي منصور صخور الرحامنة سيدي علي لبراحلة أوالد حسون حمري لبريكيين أوالد عامر تزمرين ايت حمو بوشان أيت الطالب بوروس سيدي بوبكر الجبيالت انزالت العظم ابن جرير د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف لمحرة أوالد املول عكرمة الطلوح الجعيدات راس عين الرحامنة ورزازات تازناخت امرزكان أيت زينب تلوات اغرم نوكدال تيدلي ازناكن وسلسات خزامة سروا ترميكت ادلسان سكورة أهل الوسط توندوت امي نوالون غسات ورزازات ورزازات زاكورة اكدز بوزروال تنزولين ابليدة الروحا ترناتة بني زولي تافتشنا تامكروت فزواطة زاكورة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف امحاميد الغزالن تاكونيت كتاوة تمزموط أوالد يحي لكراير افرا مزكيطة تنسيفت أفالندرا تغبالت ايت بودادود تازارين النقوب أيت والل تنغير بومالن دادس قلعة مكونة ايت سدرات الجبل السفلى ايت سدرات الجبل االعليا ايت يول آيت سدرات السهل الشرقية آيت سدرات السهل الغربية ايت واسيف سوق خميس دادس أغيل نومكون ايكنيون امسمرير تلمي اميضر واكليم تودغى العليا تغزوت نايت عطى أيت الفرسي تودغى السفلى النيف تنغير د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف مصيسي حصيا أيت هاني أسول آسفي جمعة سجيم سبت كزولة لمراسلة سيدي التيجي بوكدرة شهدة لحضر لبخاتي لمصابح الكرعاني سيدي عيسى مول البركي دار سي عيسى اصعادال ايير البدوزة حرارة خط ازكان أوالد سلمان نكا لعمامرة الغيات لمعاشات اتوابت آسفي آسفي اليوسفية الشماعية جنان بويه جذور سيدي شيكر اليوسفية د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف إيغود اسبيعات الكنتور رأس العين اطياميم لخوالقة الصويرة الحنشان تالمست آيت داوود تمنار تكاط أوالد امرابط تفتاشت مجي كشولة المزيالت سيدي امحمد اومرزوق امرامر سيدي بو ل عالم سيدي عيسى الركراكي حد الد را مسكالة المواريد الكريمات لحسينات أيت سعيد لكدادرة أوناغة موالي بوزرقطون أقرمود سيدي إسحاق سيدي علي الكراتي زاوية بن احميدة الصويرة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف المخاليف سيدي عبد الجليل سيدي لعروسي أدغاس اسايس بوزمور اكليف تاكوشت سيدي غانم الزاويت تهلوانت بيزضاض سيدي كاوكي اكرض سيدي أحمد أوحامد تدزي سيدي الجزولي إيمي نتليت سميمو تفضنة سيدي أحمد السايح إيدا وعزا ايت عيسى اححان إمكراد تاركانت تمزكدة أوفتاس سيدي أحمد أومبارك إيدا وكازو إيدا وكلول مكناس مشور استينية موالي ادريس زرهون ويسالن بوفكران توالل مكناس مكناس د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف وليلي المغاصيين سيدي عبد هللا الخياط شرقاوة نزالة بني عمار الدخيسة واد الجديدة المهاية مجاط سيدي سليمان مول الكيفان عين عرمة دار أم السلطان آيت والل عين كرمة- واد الرمان عين الجمعة أزرو إفران تزكيت ضاية عوا بن صميم تكريكرة تيمحضيت عين اللوح سيدي المخفي واد إفران آزرو الحاجب سبع عيون عين تاوجطا ت أكوراي ايت نعمان إقدار ايت بورزوين ايت حرز هللا ايت بوبيدمان الحاجب د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف بطيط لقصير تامشاشاط أيت يعرم ايت ويخلفن جحجوح رأس إيجيري الرشيدية كلميمة موالي علي الشريف بوذنيب تنجداد وادي النعام شرفاء مذغرة الخنك أغبالو نكردوس أغريس السفلي أغريس العلوي تاديغوست فركلة السفلى فركلة العليا امالكو الرشيدية الرشيدية أرفود-موالي علي الشريف الجرف السبفا عرب صباح زيز اعرب صباح اغريس فزنا بني امحمد سجلماسة الريصاني السفالت الطاوس سيدي علي أوفوس أرفود د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف الرتب ملعب ميدلت ايت ازدك ايت عياش ميبالدن أمرصيد أيت بن يعقوب إيتزر زايدة تنوردي تيزي نغشو بومية أغبالو أنمزي أكديم سيدي يحيي ايوسف تونفيت ميدلت الريش- اموكر إملشيل كرس تعاللين- ايت يحيى أمزيزل سيدي عياد- أوتربات النزالة- بوازمو زاوية سيدي حمزة كير كرامة الريش أ كادير امسكروض اضمين الدراركة أورير تغازوت اقصري أكادير أكادير د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف ايموزار تقي تدرارت ازيار تامري امسوان إنزكان أيت ملول الدشيرة الجهادية لقليعة تمسية أوالد دحو إنزكان بيوكر ى ايت باها ايت مزال هاللة تسكدلت ايت وادريم سيدي عبد هللا البوشواري تاركا نتوشكا تنالت أوكنز إدا وكنظيف تيزي نتكوشت ايت عميرة سيدي بيبي إمي مقورن سيدي بو السحاب واد الصفاء بلفاع انشادن ماسة سيدي وساي ايت ميلك بيوكرى د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تارودانت إيغرم الكردان أيت إيعزة أوالد برحيل تالوين أولوز سيدي مزال ايت عبد هللا توفلعزت تابيا تومليلين إيماون تندين سيدي بوغل املو تتاوت أزغارنيرس تيسفان النحيت والقاضي إمي نتيارت أضار اركانة بيوكدين تالماكانت إميلمايس سيدي بوموسى أهل الرمل سيدي أحمد أوعمر لكفيفات سيدي موسى الحمري الدير إسن الكدية بيضاء تارودانت د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف الخنافيف لمهادي مشرع العين أصادص تدسي نسندالن تملوكت إيموالس تافراوتن أيت مخلوف احمر لكاللشة لمنيزلة زاوية سيدي الطاهر إ دا ومومن سيدي دحمان افريجة تيوت سيدي احمد أوعبد هللا ايت اكاس تزمورت بونرار سيدي بورجا إيكودار منابها تنزرت لمهارة إكلي أوالد عيسى إدا وكيالل سيدي عبد هللا أو سعيد تالكجونت تيزي نتاست أوناين تافنكولت سيدي أوعزيز تكوكة إدا وكماض د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف الفيض أرزن توغمرت تيسراس اوزيوة تبقال أهل تفنوت إيكدي تاويالت اسكاون تسوسفي سيدي احساين اسايس اكادير ملول أساكي زاكموزن تزكزاوين أزرار أالود تايمة أركانة بيكودين تالماكانت إميلمايس سيدي بوموسى أهل الرمل سيدي أحمد أوعمر لكفيفات سيدي موسى الحمري الدير إسن الكدية البيضاء الخنافيف لمهادي مشرع العين أصادص أوالد تايمة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تدسي نسندالن احمر لكاللشة لمنيزلة زاوية سيدي الطاهر دإ ا ومومن تزنيت تافراوت أملن تارسواط تاسريرت أفالإغير إريغ نتاهلة ايت وافقا اثنين أداي تفراوت المولود أنزي تيغمي أيت إسفن أربعاء أيت أحمد تيزغران إداوكوكمار سيدي أحمد أوموسى أربعاء رسموكة المعدر الكبير الركادة وجان سيدي بو عبد اللي بونعمان اثنين أكلو أربعاء الساحل تزنيت طاطا أقا فم الحصن فم زكيد طاطا د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف أيت وابلي قصبة سيدي عبد هللا بن مبارك تزونين تمنارت أم الكردان اديس تكزميرت تكومت تزغت إسافن أكينان ابن يعقوب أقا إيغان تليت الوكوم تسينت كليم بويزكارن تكانت أيت بوفلن إفران أطلس الصغير تيموالي تغجيجت أمطضي أداي افركط أسرير تكليت فاصك الشاطئ األبيض لبيار رأس أمليل لقصابي تكوست تركي وساي تلوين أسكا كلميم كلميم د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف أباينو طانطان الوطية بن خليل الشبيكة أبطيح لمسيد تلمزون طانطان أسا الزاك عوينة لهنا عوينة يغمان تويزكي لبويرات المحبس أسا الزاك سيدي إفني األخصاص مستي اسبويا إمي نفاست اثنين أملو تنكرفا أربعاء أيت عبد هللا تيوغزة ميراللفت سيدي امبارك سيدي احساين أوعلي ايت الرخا سيدي عبد هللا أوبلعيد تغيرت سبت النابور بوطروش إيضر أنفك سيدي إفني د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف العيون المرسى بوكراع الدشيرة فم الواد طرفااية الدورة الحكونية أخنفير الطاح العيون العيون بوجدور لمسيد كتلة زمور جريفية بوجدور السمارة الجديرية سيدي أحمد لعروسي أمكالة حوزة تفاريتي السمارة الداخلة العركوب ا مليلي بئرأنزران اكليبات الفولة ام دريكة ميجيك الكويرة أوسرد بئر كندوز أغوينيت الزوك تشال الداخلة طنجة طنجة طنجة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف اكزناية حجرالنحل ملوسة البحراويين القصر الصغير جوامعة أنجرة تغرامت القصر المجاز أصيلة دار الشاوي المنزلة العوامة سبت الزينات أقواس بربيش حد الغربية الساحل الشمالي سيدي اليمني أصيلة العرائش العوامرة بني عروس تازروت عياشة بني كرفط زعرورة الساحل ريصانة الشمالية ريصانة الجنوبية العرائش القصر الكبير زوادة قصر بجير بوجديان تطفت سوق القلة القصر الكبير د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف أوالد اشيح السواكن سوق الطلبة تطوان واد لو عين لحصن سوق القديم جبل الحبيب بني حرشن الخروب المالليين صدينة السحتريين بني يدر بغاغزة بني ليت الحمراء الواد أوالد علي منصور دار بني قريش الزينات أزال الزيتون بني سعيد زاوية سيدي قاسم تطوان تطوان المضيق الفنيدق مرتيل عليين بليونش المضيق شفشاون باب برد اونان شفشاون د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تمروت أمتار متيوة ووزكان بني رزين بني سميح بني أحمد الشرقية بني أحمد الغربية واد ملحة المنصورة باب تازة بني صالح بني دركول بني فغلوم فيفي الدردارة تنقوب لغدير بني سلمان بني منصور بني بوزرة اسطيحة تازكان تاسيفت تلمبوط وزان امزفرون مصمودة سيدي رضوان بني كلة تروال ازغيرة ونانة لمجاعرة سيدي أحمد الشريف وزان د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف سيدي بوصبر ابريكشة اسجن مقريصات عين بيضاء قلعة بوقرة زومي سطات البروج أوالد فارس الحلة أوالد بوعلي النواجة مسكورة أوالد عامر لقراقرة بني خلوك سيدي بومهدي سيدي احمد الخدير عين بالل اوالد افريجة دار الشافي سيدي العايدي مزامرة الجنوبية كيسر ريما أوالد الصغير بني كرين الثوالث مشرع بن عبو سيدي محمد بن رحال اخميسات الشاوية أوالد سعيد لحوازة امزورة كدانة سطات سطات د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف بن أحمد لوالد أوالد مراح انخيلة لخزازرة مكارطو سيدي الذهبي أوالد امحمد عين الضربان- لحالف بوكركوح سيدي عبد الكريم منيع سيدي حجاج أوالد فارس مريزيك السكامنة أوالد شبانة واد النعناع رأس العين الشاوية بن أحمد برشيد الكارة أوالد عبو سيدي رحال الشاطئ حد السوالم الدروة لحساسنة سيدي المكي زاوية سيدي بنحمدون لغنيميين بن معاشو سيدي عبد الخالق الساحل أوالد احريز السوالم الطريفية أوالد زيان قصبة بن مشيش برشيد د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف جاقمة لمباركيين رياح الفقرا أوالد عمرو أوالد صباح أوالد زيدان بني مالل اوالد كناو أوالد امبارك فم أودي أوالد إيعيش سيدي جابر فم العنصر تانوغة تاكزيرت بني مالل بني مالل قصبة تادلة زاوية الشيخ القصيبة ناوور دير القصيبة ايت أم البخت اغبالة تيزي نيسلي بوتفردة كطاية سمكت أوالد يوسف أوالد سعيد الواد قصبة تادلة الفقيه بن صالح اوالد زمام كريفات أهل مربع خلفية برادية الفقيه بن صالح د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف بني شكدال بني وكيل سوق السبت أوالد النمة أوالد عياد سيدي حمادي أوالد بورحمون سيدي عيسى بن علي دار ولد زيدوح أحد بوموسى أوالد ناصر سوق السبت أوالد النمة ازيالل أيت امحمد ايت عباس تبانت أيت بواولي اكودي نلخير تامدة نومرصيد زاوية أحنصال تسقي تاونزة موالي عيسى بن ادريس ايت تكال انركي بين الويدان اسكسي واويزغت تيفرت نايت حمزة ايت أوقبلي تاكلفت تبروشت أيت مزيغ تيلوكيت أفورار تيموليلت أزيالل د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف ايت وعرضى بني عياط دمنات بزو ارفالة تنانت فم الجمعة ايت تكال تابية بني حسان واولى ايت ماجدن تفني امليل سيدي بولخلف ايت ابالل ايت أومديس ايت تمليل انزو تدلي فطواكة سيدي يعقوب دمنات خنيفرة مريرت واومانة ايت إسحاق القباب سيدي يحيى أوساعد تيغسالين أيت سعدلي كروشن سيدي عمرو سيدي المين البرج موحى أحمو الزياني خنيفرة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف اكلمام ازكزا لهري سيدي حسين أكلموس أحد بوحسوسن موالي بوعزة سبت أيت رحو أم الربيع الحمام خريبكة يوجنيبة حطان بني يخلف لكفاف بولنوار بئر مزوي الفقراء المفاسيس أوالد عبدون أوالد عزوز خريبكة خريبكة وادي زم أيت عمار أوالد فتاتة لكناديز أوالد بوغادي بني سمير قصبة الطرش المعادنة أوالد فنان البراكسة أوالد عيسى وادي زم أبي الجعد الرواشد الشكران أبي الجعد د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تشرافت عين قيشر بني بتاو بوخريص بني زرنتل أوالد كواوش وجدة بني درار النعيمة عين الصفا لبصارة بني خالد أهل انكاد مسترفكي سيدي بولنوار سيدي موسى- لمهاية إسلي وجدة وجدة جرادة عين بني مطهر تويسيت لعوينات كنفودة كفايت لبخاتة رأس عصفور سيدي بوبكر تيولي بني مطهر أوالد سيدي عبد الحكيم مريجة أوالد غزييل جرادة تاوريرت العيون- سيدي ملوك دبدو تاوريرت د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف كطيطير أهل وادزا ملك الويدان عين الحجر مشرع حمادي مستكمر تنشرفي سيدي علي بلقاسم سيدي لحسن العاطف أوالد امحمد بركان أحفير السعيدية أكلميم عين الركادة سيدي سليمان-الشراعة لعثامنة مداغ فزوان أغبال بوغريبة الشويحية رسالن سيدي بوهرية تافوغالت زكزل بركان فجيج بوعرفة بني تدجيت بوعنان عين الشعير عين الشواطر بومريم فجيج د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تالسينت بوشاون بين كيل عبو لكحل معتركة تندرارة الناضور ازغنغان بني أنصار العروي زايو سلوان رأس الماء بني بيفرور ايحدادن ايكسان بوعرك ايعزانن بني شيكر بني سيدال الجبل بني سيدال لوطا حاسي بركان افسو تيزطوطين بني وكيل أوالد محاند أركمان البركانيين أوالد ستوت أوالد داوود ازخانين الناضور الناضور الدريوش بن الطيب ميضار تليليت وردانة الدريوش د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف امهاجر افرني تفرسيت ازالف اتسافت اجرمواس أوالد أمغار بودينار بني مرغنين تمسمان اتروكوت امطالسة عين الزهرة اوالد بوبكر دار الكبداني تيزاغين أمجاو أيت مايت الحسمية بني بوعياش امزورن أجدير شقران اربعاء تاوريرت تيفروين النكور زاوية سيدي عبد القادر بني حذيفة بني عبد هللا أيت يوسف وعلي لوطا امرابطن ازمورن ايت قمرة ارواضي الحسيمة الحسيمة د وائر اختصاص المحاكم االبتدائية ال جماعا ت الترابية دوائر اختصاص محاكم االستيناف المحاكم االبتدائية محاكم االستيناف تارجيست سيدي بوزنيب بني عمارت سيدي بوتميم زرقت بني ابشير بني نصار بني احمد اموكزان بني بوفراح سنادة بني جميل مكصولين بني اكميل كتامة تامساوت موالي أحمد الشريف اساكن بني بوشيبت تاغزورت عبد الغاية السواحل تارجيست الجدول رقم2: محاكم الدرجة األولى و م حاكم الدرجة الثانية (مقار المحاكم االبتدائية )التجارية ومحاكم االستئناف التجارية ودوائر اختصاصها المحلي د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية الرباط التواركة تمارة الهرهورة الصخيرات صباح عين العودة الرباط الدار بيضاء د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية عين عتيق مرس الخير صباح المنزه أم عزة سيدي يحيى زعير سال سيدي أبي القناديل السهول عامر الخميسات آيت ميمون آيت أوريبل مجمع الطلبة الكنزرة آيت بدين الصفاصيف ايت سيبرن سيدي عالل المصدر سيدي الغندور حودران المعازيز آيت ايكو بوقشمير أيت إيشو أولماس تيداس تيفلت سيدي عالل البحراوي مقام الطلبة سيدي عبد الرزاق آيت مالك آيت علي اولحسن د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية عين ال جوهرة- سيدي بوخلخال آيت بلقاسم خميس سيدي يحيى آيت بويحيى الحجامة الرماني البراش ةو موالي إدريس أغبال جمعية مول البالد الغوالم مرشوش عين السبيت الزحيلكة القنيطرة مهدية عامر السفلية سيدي الطيبي أوالد سالمة الحدادة المناصرة بنمنصور سيدي محمد بنمنصور المكرن سيدي قاسم لمرابيح توغيلت الخنيشات أوالد نوال سيدي امحمد الشلح باب تيوكا زيرارة اشبانات زكوطة سلفات د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية بير الطالب ثكنة مشرع بلقصيري أحد كورت جرف الملح ة دار الكداري سيدي الكامل ارميالت دار العسلوجي انويرات الحوافات صفصاف بني وال عين الدفالي موالي عبد القادر سيدي ع زوز سيدي أحمد بنعيسى سيدي اعمر الحاضي سيدي سليمان سيدي يحيي الغرب بومعيز دار بنعامري أزغار أوالد بن حمادي المساعدة أوالد أحسين الصفا عة ف القصيبية عامر الشمالية سوق األربعاء عرباوة وادي المخازن قرية بن عودة د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية بني مالك سيدي عالل التازي سوق ثالثاء الغرب بحارة أوالد عياد سيدي محمد لحمر موالي بوسلهام لال ميمونة الشوافع سيدي بوبكر الحاج الداربيضاء مشور الداربيضاء النواصر بوسكورة دار بوعزة أوالد عزوز أوالد صالح تيط مليل مديونة لهراويين سيدي حجاج واد حصار المجاطية أوالد الطالب المحمدية عين حرودة بني يخلف سيدي موسى بن علي سيدي موسى المجذوب الشالالت بنسليمان فضاالت أوالد يحيى لوطا موالين الواد أحالف الردادنة أوالد مالك الدار بيضاء د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية مليلة أوالد علي الطوالع الزبايدة عين تيزغة بوزنيقة المنصورية شراط سيدي بطاش بئر النصر الجديدة أزمور لببر الجديد لمهارزة الساحل لغديرة سيدي علي بن حمدوش شتوكة حوزية أوالد رحمون موالي عبد هللا أوالد احسين سيدي امحمد أخديم أوالد غانم سيدي عابد أوالد عيسى أوالد سيدي علي بن يوسف أوالد فرج زاوية لقواسم سي احساين بن عبد الرحمان شعيبات أوالد حمدان متوح بولعوان مكرس د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سيدي إسماعيل سبت سايس زاوية سايس سيدي بنور زمامرة لعامرية بني هالل لم شرك أوالد سي بوحيى بني تسيريس لعونات مطران أوالد بوساكن خميس القصيبة كرديد لعكاكشة كدية بني دقوغ تامدة أوالد عمران لعطاطرة بوحمام جابرية أمطل الوليدية الغربية أوالد سبيطة الغنادرة سانية بركيك سطات البروج أوالد فارس الحلة أوالد بوعلي النواجة مسكورة د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية أوالد عامر لقراقرة بني خلوك سيدي بو م هدي سيدي أحمد الخدير عين بالل أوالد افريحة دار الشافعي سيدي العايدي مزامرة الجنوبية كيسر ريما أوالد الصغير بني يك رين الثوالث مشرع بن عبو سيدي محمد بن رحال اخميسات الشاوية أوالد سعيد لحوازة أمزورة كدانة بن أحمد لوالد أوالد مراح انخيلة لخزازرة مكارطو سيدي الذهبي أوالد امحمد عين الضربان- لحالف بوكركوح سيدي عبد الكريم د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية منيع سيدي حجاج أوالد فارس مريزيك السكامنة أوالد شبانة واد النعناع رأس العين الشاوية برشيد الكارة أوالد عبو سيدي رحال الشاطئ حد السوالم الدروة لحساسنة سيدي المكي زاوية سيدي بنحمدون لغنيميين بن معاشو سيدي عبد الخالق الساحل أوالد حريز السوالم الطريفية أوالد ز يا ن قصبة بن مشيش جاقمة لمباركيين رياح الفقرا أوالد عمرو أوالد صباح أوالد زيدان فاس المشور فاس الجديد أوالد الطيب فاس اس ف د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سيدي حرازم عين بيضاء موالي يعقوب سبع رواضي ميكس سبت األوداية عين الشقف ع لم جاجرة سيدي داود أوالد ميمون الوادين عين قنصرة عين بوعلي تاونات قرية با محمد غفساي طهر السوق تيسة بوشابل اجبابرة سيدي العابد الولجة موالي عبد الكريم بني سنوس موالي بوشتى المكانسة غ ال وازي أورتزاغ كالز سيدي الحاج امحمد سيدي يحيى بني زروال ودكة الرتبة د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية البيبان سيدي المخفي تمزكانة كيسان تبودة تافرانت عين مديونة بني وليد بوعادل بوهودة الزريزر الخاللفة ارغيوة مزراوة تمضيت بني ونجل تافراوت فناسة باب الحيط البسابسا واد الجمعة رأس الواد سيدي امحمد بن لحسن عين معطوف عين عائشة أوالد داود بوعروس عين لكدح أوالد عياد مساسة أوطا بوعبان صفرو إموزار كندر البهاليل المنزل د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية رباط الخير كندر سيدي أخيار العنوصر تازوطة عزابة أهل سيدي لحسن سيدي يوسف بن أحمد أغبالو أقورار عين تمكناي امطر ن اغة أوالد مكودو تافجيفت أ درج دار الحمراء أغزران رأس تابودة بئر طم طم عين الشكاك آيت السبع لجرف بولمان ميسور أوطاط الحاج ايموزار مرموشة كيكو سرغي ن ة انجيل آيت المان آيت بازة الميس مرموشة تالزمت المرس سكورة– مداز القصابي– ملوية د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية ويزغت سيدي بوطيب أوالد علي يوسف العرجان تيساف الرميلة افريطيسة مكناس المشور ا ستينية موالي إدريس زرهون ويسالن بوفكران توالل وليلي غ لم ا اصيين سيدي عبد هللا الخياط شرقاوة نزالة بني عمار الدخيسة واد الجديدة المهاية مجاط سيدي سليمان مول الكيفان عين عرمة دار أم السلطان آيت والل عين كرمة- واد الرمان عين الجمعة أزرو إيفران تيزكيت ضاية عوا بن صميم د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تكريكرة تيمحضيت عين اللوح واد يفرن سيدي المخفي واد إفران الحاجب عين تاوجطات أكوراي آيت نعمان اقدار آيت بورزوين أيت ح ز هللا ر آيت بوبيدمان بطيط لقصير تامشاشاط أيت يعزم آيت ويخلفن جحجوح رأس إيجيري خنيفرة وارمانة آيت إسحاق القباب سيدي يحيى أوساعد غ تي سالين أيت سعدلي كروشن سيدي حسين أكلموس سيدي عمرو سيدي المين د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية البرج موحى وحمو الزياني أكلمام أزكزا لهري أحد بوحسوسن موالي بوعزة سبت آيت رحو أم الربيع الحمام تازة تاهلة اكنول واد امليل بورد أجدير اكزناية الجنوبية اجبارنة سيدي علي بورقبة تيزي وسلي آيت س غ روشن تازارين بويبالن مطماطة الصميمة الزراردة بني افتح اترايبة الطايفة كاف الغار امسيلة برارحة الكوزات تيناست د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية باب بودر باب مرزوقة كلدمان مكناسة الغربية مكناسة الشرقية بني لنث أوالد الشريف مغراوة أوالد ازباير بوحلو بوشفاعة غياتة الغربية الربع الفوقي بني فراسن جرسيف الصباب بركين هوارة أوالد رحو تادرت لمريجة صاكة رأس القصر تادرت أوالد بوريمة مزكيتام الحسيمة بني بوعياش امزورن أجدير شقران أربعاء تاوريرت تيفروين النكور د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية زاوية سيدي عبد القادر بني حذيفة بني عبد هللا آيت يوسف وعلي لوطا امرابطن أزمورن آيت قمر ة ارواضي تارجيست سيدي بوزينب بني عمارت سيدي بوتميم زرقت بني أبشير بني بونصار بني أحمد أموكزان ابني بوفراح سنادة بني جميل مكصولين بني أكميل كتامة تامساوت موالي أحمد الشريف أساكن بني بوشيبت تاغزوت عبد الغاية السواحل الرشيدية كلميمة موالي علي الشريف بوذنيب تنجداد د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية وادي النعام شرفاء مدغرة ال خ نك أغبالو انكردوس اغريس السفلي اغريس العلوي تاذي غ وست فركلة السفلى فركلة العليا أمالكو أرفود الجرف السيفا عرب صباح– زيز عرب صباح- اغريس فزنا بني امحمد سجلماسة الريصاني السفالت الطاوس سيدي علي أوفوس الرتب ع مل ب ميدلت آيت هاني أسول مسيسي حصبا النيف آيت يحيى أموكر بوازمو د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية إملشيل أوتربات آيت ازدك آيت عياش ميبالدن امرصيد آيت بن يعقوب إيتزر زايدة تنوردي تيزي ن شو غ بومية اغبالو أنمزي أكديم سيدي يحيى أيوسف تونفيت الريش كرس ت ع اللين امزيزل سيدي عياد النزالة إملشيل زاوية سيدي حمزة كير كرامة وجدة بني درار النعيمة عين الصفا لبصارة بني خالد أهل أنكاد وجدة د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية مستفركي سيدي بولنوار سيدي موسى- لمهاية إ سلي جرادة عين بني مطهر تويسيت لعوينات كنفودة كفايت لبخاتة رأس عصفور سيدي بوبكر تيولي بني مطهر أوالد سيدي عبد الحاكم مريجة أوالد غزييل تاوريرت العيون سيدي ملوك دبدو كطيطر أهل وادزا ملك الويدان عين الحجر مشرع حمادي مستكمر ت ن شرفي سيدي علي بلقاسم سيدي لحسن العاطف أوالد امحمد بركان د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية أحفير السعيدية أكلميم عين الركادة سيدي سليمان-الشراعة لعثامنة مداغ فزوان أغبال بوغريبة ش ال و يحية رسالن سيدي بوهرية تافوغالت زكزل فجيج بوعرفة بني تدجيت بوعنان عين الشعير عين الشواطر بومريم تالسينت بوشاون بني كيل عبو لكحل معتركة تندرارة الناضور أزغنفان بني أنصار العروي زايو د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سلوان رأس الماء بني بويفرور إيحدادن إيكسان ع بو رك ع إي زانن بني شيكر بني سيدال الجبل بني سيدال لوطا حاسي بركان أفسو تزطوطين بني وكيل أوالد محاند أركمان البركانيين أوالد ستوت أوالد داوود أزخانين الدريوش بن الطيب ميضار تليليت وردانة امهاجر أفرني تفرسيت أزالف أتسافت أجرمواس أوالد أمغار بودينار بني مرغنين تمسمان د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية اتروكوت امطالسة عين الزهرة أوالد بوبكر دار الك ب داني تزاغين أمجا و آيت مايت طنجة اكزناية حجرالنحل ملوسة البحراويين القصر الصغير جوامعة أنجرة تغرامت القصر المجاز الساحل الشمالي سيدي اليمني العوامة بوخالف البحراويين أصيلة دار الشاوي المنزلة العوامة سبت الزينات أقواس بربيش حد الغربية الساحل الشمالي سيدي اليمني العرائش طنجة نجة ط د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية العوامرة بني عروس تازروت عياشة بني كرفط زعرورة الساحل ريصانة الشمالية ريصانة الجنوبية القصر الكبير زوادة قصر بجير بوجديان تطفت سوق القلة أوالد اشيح السواكن سوق الطلبة تطوان واد لو عين لحصن سوق القديم جبل الحبيب بني حرشن الخروب المالليين صدينة السحتريين بني يدر بغاغزة بني ليت الحمراء الواد د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية أوالد علي منصور دار بني قريش الزينات أزال الزيتون بني سعيد زاوية سيدي قاسم المضيق الفنيدق مرتيل عليين بليونش شفشاون باب برد اونان تمروت أمتار متيوة ووزكان بني رزين بني سميح بني أحمد الشرقية بني أحمد الغربية واد ملحة المنصورة باب تازة بني صالح بني دركول بني فغلوم فيفي الدردارة تنقوب لغدير د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية بني سلمان بني منصور بني بوزرة اسطيحة تازكان تاسيفت تلمبوط وزان امزفرون مصمودة سيدي رضوان بني كلة تروال ازغيرة ونانة لمجاعرة سيدي أحمد الشريف سيدي بوصبر ابريكشة اسجن مقريصات عين بيضاء قلعة بوقرة زومي مراكش مشور- القصبة األوداية أيت إيمور أكفاي سيد الزوين السويهلة تسلطانت ادة عس مراكش م راكش د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية حربيل المنابهة أوالد دليم واحة سيدي إبراهيم الويدان أوالد حسون آيت أورير أمزميز آيت سيدي داود آيت فاسكا سيدي عبد هللا غياث تمازوزت أكرفروان أغمات تيدلي مسفيوة ت م كرت الثوامة زرقطن تغدوين آيت عادل أيت حكيم- أيت ازايد أبادو تزارت أسني أغيل أغيار ثالثاء نيعقوب أجوكاك أمكدال ويركان غ أم راس أنكال أزكور د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تزكين دار الجامع سيدي بدهاج أوالد امطاع لال تكركوست وزكيتة أوريكة ستي فاطمة أوكايمدن اغواطيم تحناوت موالي إبراهيم تمصلوحت شيشاوة أيت هادي سيدي بوزيد الركراكي لمزوضية أوالد مومنة سيدي المختار اهديل سيدي امحمد دليل السعيدات إمنتانوت تفيفة واد البور أفال إيسن تمزكدوين إروهالن عين تزيتونت سيدي غانم آيت حدو يوسف لال عزيزة بوابوض أمدالن د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية رحالة بوابوض كوزمت تمليلت أشمرارن سيدي عبد المومن تاولوكات كماسة مجاط أدويران الزاوية النحلية امزوضة أسيف المال أد ا سيل مأ ندونيت قلعة السراغنة العطاوية سيدي رحال تماللت أوالد عراض الشعراء العطاوية الشعيبية أدزوز فرايطة العثامنة واركي بري عمر الصهريج سور العز أوالد خلوف الواد لخضر مزم صنهاجة سيدي عيسى بن سليمان د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية زمران زمران الشرقية الجوالة اجبيل أوالد أصبيح الهيادنة أوالد زراد أوالد الشرقي المربوح ميات سيدي موسى العامرية أوالد امسيل أوالد مسعود الدشرة أوالد عمرو أوالد بوعلي الواد الرافعية توزينت سيدي الحطاب الشطيبة ازنادة أوالد يعكوب أوالد الكرن لوناسدة ا بن جرير سيدي بوعثمان الجعافرة سيدي عبد هللا سكورة الحدرة سيدي غانم سيدي منصور صخور الرحامنة د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سيدي علي لبراحلة أوالد حسون حمري لبريكيين أوالد عامر تزمرين أيت حمو بوشان أيت الطالب بوروس سيدي بوبكر الجبيالت أنزالت لعظم لمحرة أوالد أملول عكرمة الطلوح الجعيدات رأس عين الرحامنة آسفي جمعة سحيم سبت ك زولة لمراسلة سيدي التيجي بوكدرة شهدة لحضر لبخاتي لمصابح الكرماتي سيدي عيسى مول البركي دارسي عيسى اصعادال أيير د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية البدوزة حرارة خط أزكان أوالد سليمان نكا لعمامرة الغيات لمعاشات اتوابث اليوسفية الشماعية اجنان بويه جذور سيدي شيكر إيغود اسبيعات الكنتور رأس العين اطياميم لخوال قة الصويرة الحنشات تالمست ايت داوود تمنار تكاط أوالد امرابط تفتاشت مجي كشولة المزيالت سيدي امحمد أومرزوق أمرامر د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سيدي بولعالم سيدي عيسى الركراكي حد الدرا مسكالة المواريد الكريمات لحسينات أيت سعيد لكدادرة أوناغة موالي بوزرقطون أقرمود سيدي إسحاق سيدي علي الكرا ت ي زاوية بن احميدة المخاليف سيدي عبد الجليل سيدي لعروسي أدغاس أسايس بوزمور أكليف تاكوشت سيدي غانم الزاويت تهلوانت بيز ضاض سيدي كاوكي أكرض سيدي أحمد أوحامد تدزي سيدي الجزولي إيمي نتليت د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية سميمو تفضنة سيدي أحمد السايح إيدا وعزا أيت عيسى أح ان ح أمكراد تاركانت تمزكدة أوفتاس سيدي أحمد أومبارك أيدا وكازو إيدا أوكلول ورزازات تازناخت امرزكان أيت زينب تلوات اغرم نوكدال تيدلي ازناكن وسلسات خزامة سروا ترميكت ادلسان سكورة أهل الوسط توندوت امي نوالونغسات زاكورة اكدز بوزروال تينزولين ابليدة الروحا د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية ترناتة بني زولي تافتشنا فزواطة امحاميد الغزالن تاكونيت كتاوة تمزموط أوالد يحي لكراير افرا مزكيطة تنسيفت أفالندرا تغبالت ايت بودادود تازارين النقوب أيت والل تنغير بومالن دادس قلعة مكونة ايت سدرات الجبل السفلى ايت سدرات الجبل االعليا ايت يول آيت سدرات السهل الشرقية آيت سدرات السهل الغربية ايت واسيف سوق خميس دادس أغيل نومكون ايكنيون امسمرير تيلمي اميضر د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية واكليم تودغى العليا تغزوت نايت عطى أيت الفرسي تودغى السفلى النيف مصيسي حصيا أيت هاني أسول بني مالل اوالد كناو أوالد امبارك فم أودي أوالد إيعيش سيدي جابر فم العنصر تانوغة تاكزير قصبة تادلة زاوية الشيخ القصيبة ناوور دير القصيبة ايت أم البخت اغبالة تيزي نيسلي بوتفردة كطاية سمكت أوالد يوسف أوالد سعيد الواد الفقيه بن صالح بني مالل د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية اوالد زمام كريفات أهل مربع خلفية برادية بني شكدال بني وكيل سوق السبت أوالد النمة أوالد عياد سيدي حمادي أوالد بورحمون سيدي عيسى بن علي دار ولد زيدوح أحد بوموسى أوالد ناصر ازيالل أيت امحمد ايت عباس تبانت أيت بواولي اكودي نلخير تامدة نومرصيد زاوية أيت أحنصال تسقي تاونزة موالي عيسى بن ادريس ايت تكال انركي بين الويدان اسكسي واويزغت تيفرت نايت حمزة ايت أوقبلي د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تاكلفت تبروشت أيت مزيغ تيلوكيت أفورار تيموليلت ايت وعرضى بني عياط دمنات بزو ارفالة تنانت فم الجمعة تابية بني حسان واولى ايت ماجدن تفني امليل سيدي بولخلف ايت ابالل ايت أومديس ايت تمليل انزو تدلي فطواكة سيدي يعقوب خريبكة يوجنيبة حطان بني يخلف لكفاف بولنوار بئر مزوي د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية الفقراء المفاسيس أوالد عبدون أوالد عزوز وادي زم أيت عمار أوالد فتاتة لكناديز أوالد بوغادي بني سمير قصبة الطرش المعادنة أوالد فنان البراكسة أوالد عيسى أبي الجعد الرواشد الشكران تشرافت عين قيشر بني بتاو بوخريص بني زرنتل أوالد كواوش أ كادير امسكروض اضمين الدراركة أورير تغازوت اقصري ايموزار تقي أكادير أ كادير د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تدرارت ازيار تامري امسوان إنزكان أيت ملول الدشيرة الجهادية لقليعة تمسية أوالد دحو بيوكري ايت باها ايت مزال هاللة تسكدلت ايت وادريم سيدي عبد هللا البوشواري تاركا نتوشكا تنالت أوكنز إدا وكنظيف تيزي نتكوشت ايت عميرة سيدي بيبي إمي مقورن سيدي بو السحاب واد الصفاء بلفاع انشادن ماسة سيدي وساي ايت ميلك تارودانت د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية أوالد تايمة إيغرم الكردان أيت إيعزة أوالد برحيل تالوين أولوز سيدي مزال ايت عبد هللا توفلعزت تابيا تومليلين إيماون تندين سيدي بوغل املو تتاوت أزغارنيرس تيسفان النحيت والقاضي إمي نتيارت أضار اركانة بيوكدين تالماكانت إميلمايس سيدي بوموسى أهل الرمل سيدي أحمد أوعمر لكفيفات سيدي موسى الحمري الدير د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية إسن الكدية بيضاء الخنافيف لمهادي مشرع العين أصادص تدسي نسندالن تملوكت إيموالس تافراوتن أيت مخلوف احمر لكاللشة لمنيزلة زاوية سيدي الطاهر إ دا ومومن سيدي دحمان افريجة تيوت سيدي احمد أوعبد هللا ايت اكاس تزمورت بونرار سيدي بورجا إيكودار منابها تنزرت لمهارة إكلي أوالد عيسى إدا وكيالل سيدي عبد هللا أو سعيد تالكجونت تيزي نتاست أوناين د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تافنكولت سيدي أوعزيز تكوكة إدا وكماض الفيض أرزن توغمرت تيسراس اوزيوة تبقال أهل تفنوت إيكدي تاويالت اسكاون تسوسفي سيدي احساين اسايس اكادير ملول أساكي زاكموزن تزكزاوين أزرار تزنيت تافراوت أملن تارسواط تاسريرت أفالإغير إريغ نتاهلة ايت وافقا اثنين أداي تفراوت المولود أنزي د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تيغمي أيت إسفن أربعاء أيت أحمد تيزغران إداوكوكمار سيدي أحمد أوموسى أربعاء رسموكة المعدر الكبير الركادة وجان سيدي بو عبد اللي بونعمان اثنين أكلو أربعاء الساحل طاطا أقا فم الحصن فم زكيد أيت وابلي قصبة سيدي عبد هللا بن مبارك تزونين تمنارت أم الكردان اديس تكزميرت تكومت تزغت إسافن أكينان ابن يعقوب أقا إيغان تليت الوكوم د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية تسينت كليم بويزكارن تكانت أيت بوفلن إفران أطلس الصغير تيموالي تغجيجت أمطضي أداي افركط أسرير تكليت فاصك الشاطئ األبيض لبيار رأس أمليل لقصابي تكوست تركي وساي تلوين أسكا أباينو طانطان الوطية بن خليل الشبيكة أبطيح لمسيد تلمزون أسا الزاك عوينة لهنا عوينة يغمان تويزكي د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية لبويرات المحبس سيدي إفني األخصاص مستي اسبويا إمي نفاست اثنين أملو تنكرفا أربعاء أيت عبد هللا تيوغزة ميراللفت سيدي امبارك سيدي احساين أوعلي ايت الرخا سيدي عبد هللا أوبلعيد تغيرت سبت النابور بوطروش إيضر أنفك العيون المرسى بوكراع الدشيرة فم الواد طرفااية الدورة الحكونية أخنفير الطاح بوجدور لمسيد العيون د وائر اختصاص المحاكم االبتدائية التجارية ال جماعات الترابية د وائر اختصاص محاكم االست ئ ناف التجارية المحاكم االبتدائية التجارية م حاكم االستئناف التجارية كتلة زمور جريفية السمارة الجديرية سيدي أحمد لعروسي أمكالة حوزة تفاريتي الداخلة العركوب امليلي بئر انزران اكليبات الفولة أم ادريكة ميجيك الكويرة أوسرد بئر كندوز أغوينيت الزوك تشال الداخلة الجدول رقم3 : محاكم الدرجة األولى ومحاكم الدرجة الثانية (مقار المحاكم )االبتدائية اإلدارية ومحاكم االستئناف اإلدارية ودوائر االختصاص المحلي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية الرباط تواركة تمارة الهرهورة الصخيرات عين العودة عين عتيق مرس الخير صباح المنزه أم عزة سيدي يحيى زعير سال سيدي أبي قنادل السهول عامر الخميسات آيت ميمون آيت أوربيل مجمع الطلبة الكنزرة آيت يدين الصفاصيف ايت سيبرن سيدي عالل المصدر سيدي الغندور حودران المعازيز ايت ايكو بوقشمير ايت ايشو الرباط الرباط دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية والماس تيداس تيفلت سيدي عالل البحراوي مقام الطلبة سيدي عبد الرزاق ايت مالك أيت علي أولحسن عين جوهرة- سيدي بوخلخال أيت بلقاسم خميس سيدي يحيى ايت بويحيي الحجامة الرماني البراشوة موالي ادريس أغبال جمعة مول البالد الغوالم مرشوش عين السبيت الزحيليكة القنيطرة مهدية عامر االسفلية سيدي الطيبي أوالد سالمة الحدادة المناصرة بنمنصور سيدي محمد بنمنصور المكرن سيدي قاسم لمرابيح توغيلت الخنيشات دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد نوال سيدي امحمد الشلح باب تيوكا زيرارة اشبانات زكوطة سلفات بير الطالب ثكنة مشرع بلقصيري احد كورت جرف الملحة دار الكداري سيدي الكامل ارميالت دار العسلوجي انويرات الحوافات صفصاف بني وال عين الدفالي موالي عبد القادر سيدي عزوز سيدي أحمد بنعيسى سيدي اعمر الحاضي سيدي سليمان سيدي يحيي الغرب بومعيز داربلعامري أزغار أوالد بن حمادي المساعدة أوالد احسين الصفافعة دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية القصيبية عامر الشمالية سوق األربعاء عرباوة وادي المخازن قرية بن عودة بني مالك سيدي عالل التازي سوق ثالثاء الغرب بحارة أوالد عياد سيدي محمد لحمر موالي بوسلهام لال ميمونة الشوافع سيدي بوبكر الحاج الداربيضاء مشور الداربيضاء النواصر بوسكورة دار بوعزة أوالد عزوز أوالد صالح تيط مليل مديونة لهراويين سيدي حجاج واد حصار المجاطية أوالد الطالب المحمدية عين حرودة بني يخلف سيدي موسى بن علي سيدي موسى المجذوب الشالالت بنسليمان الدار بيضاء دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية فضاالت أوالد يحي لوطا موالين الواد أحالف الردادنة أوالد مالك مليلة أوالد علي الطوالع الزيايدة عين تيزغة بوزنيقة المنصورية شراط سيدي بطاش بئر النصر الجديدة أزمور لبير الجديد لمهازرة الساحل لغديرة سيدي علي بن حمدوش شتوكة حوزية أوالد رحمون موالي عبد هللا أوالد احسين سيدي امحمد اخديم أوالد غانم سيدي عابد أوالد عيسى أوالد سيدي علي بن يوسف أوالد فرج زاوية لقواسم سي احساين بن عبد الرحمان شعيبات دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد حمدان متوح بولعوان مكرس سيدي اسماعيل سبت سايس زاوية سايس سيدي بنور زمامرة لعامرية بني هالل لمشرك اوالد سي بوحي بني تسيريس لعونات مطران أوالد بوساكن خميس القصيبة كرديد لعكاكشة كدية بن دغوغ تامدة أوالد عمران لعطاطرة بوحمام جابرية امطل الوليدية الغربية أوالد سبيطة الغنادرة سانية بركيك سطات البروج دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد فارس الحلة أوالد بوعلي النواجة مسكورة أوالد عامر لقراقرة بني خلوك سيدي بومهدي سيدي احمد الخدير عين بالل اوالد افريجة دار الشافي سيدي العايدي مزامرة الجنوبية كيسر ريما أوالد الصغير بني كرين الثوالث مشرع بن عبو سيدي محمد بن رحال اخميسات الشاوية أوالد سعيد لحوازة امزورة كدانة بن أحمد لوالد أوالد مراح انخيلة لخزازرة مكارطو سيدي الذهبي أوالد امحمد عين الضربان- لحالف دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية بوكركوح سيدي عبد الكريم منيع سيدي حجاج أوالد فارس مريزيك السكامنة أوالد شبانة واد النعناع رأس العين الشاوية برشيد الكارة أوالد عبو سيدي رحال الشاطئ حد السوالم الدروة لحساسنة سيدي المكي زاوية سيدي بنحمدون لغنيميين بن معاشو سيدي عبد الخالق الساحل أوالد احريز السوالم الطريفية أوالد زيان قصبة بن مشيش جاقمة لمباركيين رياح الفقرا أوالد عمرو أوالد صباح أوالد زيدان فاس المشور فاس الجديد فاس فاس دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد الطيب سيدي حرازم عين البضاء موالي يعقوب سبع رواضي ميكس سبت األوداية عين الشقف لعجاجرة سيدي داود أوالد ميمون الوادين عين قنصرة عين بوعلي تاونات قرية أبا محمد غفساي طهر السوق تيسة بوشابل اجبابرة سيدي العابد الولجة موالي عبد الكريم بني سنوس موالي بوشتى المكناسة الغوازي أورتزاغ كالز رطبة سيدي الحاج امحمد سيدي يحي بني زروال ودكة دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية الرتبة البيبان سيدي المخفي تمزكانة كيسان تبودة تافرانت عين مديونة بني وليد بوعادل بوهودة الزريزر الخاللفة ارغيوة مزراوة تمضيت بني ونجل تافراوت فناسة باب الحيط البسابسا أوالد الجمعة رأس الواد سيدي امحمد بن لحسن عين معطوف عين عائشة أوالد داود بوعروس عين لكدح أوالد عياد مساسة أوطا بوعبان صفرو إيموزار الكندر البهاليل المنزل دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية رباط الخير كندر سيدي اخيار العنوصر تازوطة عزابة أهل سيدي لحسن سيدي يوسف بن أحمد أغبالو أ ق ورار عين تمكناي امطرناغة أوالد أمكودو تافجيغت أدرج دار الحمراء إغزران رأس تابودة بئر طم طم عين الشكاك ايت السبع لجروف بولمان ميسور أوطاط الحاج ايموزار مرموشة كيكو سرغينة أنجيل آيت المان آيت بازة الميس مرموشة تالزمت المرس سكورة- مداز القصابي- ملوية ويزغت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية سيدي بوطيب أوالد علي يوسف العرجان تيساف الرميلة افريطيسة مكناس مشور استينية موالي ادريس زرهون ويسالن بوفكران توالل وليلي المغاصيين سيدي عبد هللا الخياط شرقاوة نزالة بني عمار الدخيسة واد الجديدة المهاية مجاط سيدي سليمان مول الكيفان عين عرمة دار أم السلطان آيت والل عين كرمة- واد الرمان عين الجمعة أزرو إفران تزكيت ضاية عوا بن صميم تكريكرة تيمحضيت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية عين اللوح سيدي المخفي واد إفران الحاجب سبع عيون عين تاوجطا ت أكوراي ايت نعمان إقدار ايت بورزوين ايت حرز هللا ايت بوبيدمان بطيط لقصير تامشاشاط أيت يعرم ايت ويخلفن جحجوح رأس إيجيري خنيفرة مريرت واومانة ايت إسحاق القباب سيدي يحيى أوساعد تيغسالين أيت سعدلي كروشن سيدي عمرو سيدي المين البرج موحى أحمو الزياني اكلمام ازكزا لهري دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية سيدي حسين أكلموس أحد بوحسوسن موالي بوعزة سبت أيت رحو أم الربيع الحمام تازة تاهلة أكنول وادي مليل بورد أجدير اكنزاية الجنوبية اجبارنة سيدي علي بورقيبة تزي وسلي آيت سغروشن تازارين بويبالن مطماطة الصميعة الزراردة بني افتح اترابية الطايفة كاف الغار امسيلة برارحة الكوزات تيناست باب بودر باب مرزوقة كلدمان دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية مكناسة الغربية مكناسة الشرقية بني لنث أوالد الشريف مغراوة أوالد ازباير بوحلو بوشفاعة غياثة الغربية الربع الفوقي بني فراسن جرسيف الصباب بركين هوارة أوالد رحو لمريجة صاكة راس القصر تادرت أوالد بوريمة مزكيتام الحسمية بني بوعياش امزورن أجدير شقران اربعاء تاوريرت تيفروين النكور زاوية سيدي عبد القادر بني حذيفة بني عبد هللا أيت يوسف وعلي لوطا دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية امرابطن ازمورن ايت قمرة ارواضي تارجيست سيدي بوزنيب بني عمارت سيدي بوتميم زرقت بني ابشير بني نصار بني احمد اموكزان بني بوفراح سنادة بني جميل مكصولين بني اكميل كتامة تامساوت موالي أحمد الشريف اساكن بني بوشيبت تاغزورت عبد الغاية السواحل الرشيدية كلميمة موالي علي الشريف بوذنيب تنجداد وادي النعام شرفاء مذغرة الخنك أغبالو نكردوس أغريس السفلي أغريس العلوي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تاديغوست فركلة السفلى فركلة العليا امالكو أرفود الجرف السبفا عرب صباح زيز اعرب صباح اغريس فزنا بني امحمد سجلماسة الريصاني السفالت الطاوس سيدي علي أوفوس الرتب ملعب ميدلت آيت يحيى أموكر بوازمو إملشيل أوتربات آيت ازدك آيت عياش ميبالدن امرصيد آيت بن يعقوب إيتزر زايدة تنوردي تيزي ن شو غ بومية دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية اغبالو أنمزي أكديم سيدي يحيى أيوسف تونفيت الريش كرس ت ع اللين امزيزل سيدي عياد النزالة إملشيل زاوية سيدي حمزة كير كرامة وجدة بني درار النعيمة عين الصفا لبصارة بني خالد أهل انكاد مسترفكي سيدي بولنوار سيدي موسى- لمهاية إسلي جرادة عين بني مطهر تويسيت لعوينات كنفودة كفايت لبخاتة رأس عصفور سيدي بوبكر وجدة دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تيولي بني مطهر أوالد سيدي عبد الحكيم مريجة أوالد غزييل تاوريرت العيون- سيدي ملوك دبدو كطيطير أهل وادزا ملك الويدان عين الحجر مشرع حمادي مستكمر تنشرفي سيدي علي بلقاسم سيدي لحسن العاطف أوالد امحمد بركان أحفير السعيدية أكلميم عين الركادة سيدي سليمان-الشراعة لعثامنة مداغ فزوان أغبال بوغريبة الشويحية رسالن سيدي بوهرية تافوغالت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية زكزل فجيج بوعرفة بني تدجيت بوعنان عين الشعير عين الشواطر بومريم تالسينت بوشاون بين كيل عبو لكحل معتركة تندرارة الناضور ازغنغان بني أنصار العروي زايو سلوان رأس الماء بني بيفرور ايحدادن ايكسان بوعرك ايعزانن بني شيكر بني سيدال الجبل بني سيدال لوطا حاسي بركان افسو تيزطوطين بني وكيل أوالد محاند أركمان دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية البركانيين أوالد ستوت أوالد داوود ازخانين الدريوش بن الطيب ميضار تليليت وردانة امهاجر افرني تفرسيت ازالف اتسافت اجرمواس أوالد أمغار بودينار بني مرغنين تمسمان اتروكوت امطالسة عين الزهرة اوالد بوبكر دار الكبداني تيزاغين أمجاو أيت مايت طنجة اكزناية حجرالنحل ملوسة البحراويين القصر الصغير جوامعة أنجرة طنجة طنجة دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تغرامت القصر المجاز أصيلة دار الشاوي المنزلة العوامة سبت الزينات أقواس بربيش حد الغربية الساحل الشمالي سيدي اليمني العرائش العوامرة بني عروس تازروت عياشة بني كرفط زعرورة الساحل ريصانة الشمالية ريصانة الجنوبية القصر الكبير زوادة قصر بجير بوجديان تطفت سوق القلة أوالد اشيح السواكن سوق الطلبة تطوان واد لو عين لحصن سوق القديم دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية جبل الحبيب بني حرشن الخروب المالليين صدينة السحتريين بني يدر بغاغزة بني ليت الحمراء الواد أوالد علي منصور دار بني قريش الزينات أزال الزيتون بني سعيد زاوية سيدي قاسم المضيق الفنيدق مرتيل عليين بليونش شفشاون باب برد اونان تمروت أمتار متيوة ووزكان بني رزين بني سميح بني أحمد الشرقية بني أحمد الغربية دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية واد ملحة المنصورة باب تازة بني صالح بني دركول بني فغلوم فيفي الدردارة تنقوب لغدير بني سلمان بني منصور بني بوزرة اسطيحة تازكان تاسيفت تلمبوط وزان امزفرون مصمودة سيدي رضوان بني كلة تروال ازغيرة ونانة لمجاعرة سيدي أحمد الشريف سيدي بوصبر ابريكشة اسجن مقريصات عين بيضاء قلعة بوقرة زومي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية مراكش مشور-القصبة األوداية آيت إيمور أكفاي سيد الزوين السويهلة تسلطانت سعادة حربيل المنابهة أوالد دليم واحة سيدي ابراهيم الويدان أوالد حسون آيت أورير أمزميز تاحناوت ايت سيدي داود ايت فاسكا سيدي عبد هللا غيات تمازوزت اكرفروان أغمات تديلي مسفيوة تمكرت التوامة زرقطن تغدوين ايت عادل آ يت احكيم- آ يت أ زيد أ بادو تزارت اسني مراكش مراكش دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية اغيل اغبار ثالث نيعقوب اجوكاك امكدال ويركان أمغراس انكال ازكور تزكين دار الجامع سيدي بدهاج أوالد مطاع لالتكركوست وزكيتة أوريكة سيتي فاضمة أوكايمدن اغواطيم موالي ابراهيم تمصلوحت شيشاوة إيمينتانوت أيت هادي سيدي بوزيد الركراكي لمزوطية أوالد مومنة سيدي المختار اهديل سيدي امحمد دليل السعيدات امنتانوت نفيفة واد البور دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أفالإيسن تمزكدوين إروهالن عين تزيتونت سيدي غانم أيت حدو يوسف لالعزيزة بوابوض امدالن رحالة بوابوض كوزمت تمليلت اشمرارن سيدي عبد المومن تاولوكلت كماسة مجاط ادويران الزواية النحلية امزوطة أسيف المال اداد اسيل إمندونيت قلعة السراغنة العطاوية سيدي رحال تماللت أوالد عراض الشعراء العطاوية الشعيبية ادزوز فرايطة العثامنة واركي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية بوي عمر الصهريج سور العز أوالد خلوف الواد لخضر مزم صنهاجة سيدي عيسى بن سليمان زمران زمران الشرقية الجوالة اجبيل أوالد صبيح الهيادنة أوالد زراد أوالد الشرقي المربوح ميات سيدي موسى العامرية اوالد امسبل أوالد مسعود الدشرة أوالد عمرو أوالد بوعلي الواد الرافعية توزينت سيدي الحطاب الشطيبة ازنادة أوالد يعكوب أوالد الكرن لوناسدة ابن جرير سيدي أبو عثمان دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية الجعافرة سيدي عبد هللا سكورة الحدرة سيدي غانم سيدي منصور صخور الرحامنة سيدي علي لبراحلة أوالد حسون حمري لبريكيين أوالد عامر تزمرين ايت حمو بوشان أيت الطالب بوروس سيدي بوبكر الجبيالت انزالت العظم لمحرة أوالد املول عكرمة الطلوح الجعيدات راس عين الرحامنة آسفي جمعة سجيم سبت كزولة لمراسلة سيدي التيجي بوكدرة شهدة لحضر لبخاتي لمصابح الكرعاني دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية سيدي عيسى مول البركي دار سي عيسى اصعادال ايير البدوزة حرارة خط ازكان أوالد سلمان نكا لعمامرة الغيات لمعاشات اتوابت اليوسفية الشماعية جنان بويه جذور سيدي شيكر إيغود اسبيعات الكنتور رأس العين اطياميم لخوالقة الصويرة الحنشان تالمست آيت داوود تمنار تكاط أوالد امرابط دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تفتاشت مجي كشولة المزيالت سيدي امحمد اومرزوق امرامر سيدي بو ل عالم سيدي عيسى الركراكي حد الد را مسكالة المواريد الكريمات لحسينات أيت سعيد لكدادرة أوناغة موالي بوزرقطون أقرمود سيدي إسحاق سيدي علي الكراتي زاوية بن احميدة المخاليف سيدي عبد الجليل سيدي لعروسي أدغاس اسايس بوزمور اكليف تاكوشت سيدي غانم الزاويت تهلوانت بيزضاض سيدي كاوكي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية اكرض سيدي أحمد أوحامد تدزي سيدي الجزولي إيمي نتليت سميمو تفضنة سيدي أحمد السايح إيدا وعزا ايت عيسى اححان إمكراد تاركانت تمزكدة أوفتاس سيدي أحمد أومبارك إيدا وكازو إيدا وكلول ورزازات تازناخت امرزكان أيت زينب تلوات اغرم نوكدال تيدلي ازناكن وسلسات خزامة سروا ترميكت ادلسان سكورة أهل الوسط توندوت امي نوالون غسات زاكورة دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية اكدز بوزروال تنزولين ابليدة الروحا ترناتة بني زولي تافتشنا تامكروت فزواطة امحاميد الغزالن تاكونيت كتاوة تمزموط أوالد يحي لكراير افرا مزكيطة تنسيفت أفالندرا تغبالت ايت بودادود تازارين النقوب أيت والل تنغير بومالن دادس قلعة مكونة ايت سدرات الجبل السفلى ايت سدرات الجبل االعليا ايت يول آيت سدرات السهل الشرقية آيت سدرات السهل الغربية ايت واسيف سوق خميس دادس دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أغيل نومكون ايكنيون امسمرير تلمي اميضر واكليم تودغى العليا تغزوت نايت عطى أيت الفرسي تودغى السفلى النيف مصيسي حصيا أيت هاني أسول بني مالل اوالد كناو أوالد امبارك فم أودي أوالد إيعيش سيدي جابر فم العنصر تانوغة تاكزيرت زاوية الشيخ القصيبة ناوور دير القصيبة ايت أم البخت اغبالة تيزي نيسلي بوتفردة كطاية سمكت بني مالل دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد يوسف أوالد سعيد الواد الفقيه بن صالح اوالد زمام كريفات أهل مربع خلفية برادية بني شكدال بني وكيل سوق السبت أوالد النمة أوالد عياد سيدي حمادي أوالد بورحمون سيدي عيسى بن علي دار ولد زيدوح أحد بوموسى أوالد ناصر ازيالل أيت امحمد ايت عباس تبانت أيت بواولي اكودي نلخير تامدة نومرصيد زاوية أحنصال تسقي تاونزة موالي عيسى بن ادريس ايت تكال انركي بين الويدان اسكسي واويزغت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تيفرت نايت حمزة ايت أوقبلي تاكلفت تبروشت أيت مزيغ تيلوكيت أفورار تيموليلت ايت وعرضى بني عياط دمنات بزو ارفالة تنانت فم الجمعة ايت تكال تابية بني حسان واولى ايت ماجدن تفني امليل سيدي بولخلف ايت ابالل ايت أومديس ايت تمليل انزو تدلي فطواكة سيدي يعقوب خريبكة يوجنيبة حطان بني يخلف لكفاف دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية بولنوار بئر مزوي الفقراء المفاسيس أوالد عبدون أوالد عزوز وادي زم أيت عمار أوالد فتاتة لكناديز أوالد بوغادي بني سمير قصبة الطرش المعادنة أوالد فنان البراكسة أوالد عيسى أبي الجعد الرواشد الشكران تشرافت عين قيشر بني بتاو بوخريص بني زرنتل أوالد كواوش أ كادير امسكروض اضمين الدراركة أورير تغازوت اقصري ايموزار أكادير أكادير دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تقي تدرارت ازيار تامري امسوان إنزكان أيت ملول الدشيرة الجهادية لقليعة تمسية أوالد دح و بيوكري ايت باها ايت مزال هاللة تسكدلت ايت وادريم سيدي عبد هللا البوشواري تاركا نتوشكا تنالت أوكنز إدا وكنظيف تيزي نتكوشت ايت عميرة سيدي بيبي إمي مقورن سيدي بو السحاب واد الصفاء بلفاع انشادن ماسة سيدي وساي ايت ميلك تارودانت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أوالد تايمة إيغرم الكردان أيت إيعزة أوالد برحيل تالوين أولوز سيدي مزال ايت عبد هللا توفلعزت تابيا تومليلين إيماون تندين سيدي بوغل املو تتاوت أزغارنيرس تيسفان النحيت والقاضي إمي نتيارت أضار اركانة بيوكدين تالماكانت إميلمايس سيدي بوموسى أهل الرمل سيدي أحمد أوعمر لكفيفات سيدي موسى الحمري الدير إسن دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية الكدية بيضاء الخنافيف لمهادي مشرع العين أصادص تدسي نسندالن تملوكت إيموالس تافراوتن أيت مخلوف احمر لكاللشة لمنيزلة زاوية سيدي الطاهر إ دا ومومن سيدي دحمان افريجة تيوت سيدي احمد أوعبد هللا ايت اكاس تزمورت بونرار سيدي بورجا إيكودار منابها تنزرت لمهارة إكلي أوالد عيسى إدا وكيالل سيدي عبد هللا أو سعيد تالكجونت تيزي نتاست أوناين تافنكولت سيدي أوعزيز دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تكوكة إدا وكماض الفيض أرزن توغمرت تيسراس اوزيوة تبقال أهل تفنوت إيكدي تاويالت اسكاون تسوسفي سيدي احساين اسايس اكادير ملول أساكي زاكموزن تزكزاوين أزرار تزنيت تافراوت أملن تارسواط تاسريرت أفالإغير إريغ نتاهلة ايت وافقا اثنين أداي تفراوت المولود أنزي تيغمي أيت إسفن أربعاء أيت أحمد دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية تيزغران إداوكوكمار سيدي أحمد أوموسى أربعاء رسموكة المعدر الكبير الركادة وجان سيدي بو عبد اللي بونعمان اثنين أكلو أربعاء الساحل طاطا أقا فم الحصن فم زكيد أيت وابلي قصبة سيدي عبد هللا بن مبارك تزونين تمنارت أم الكردان اديس تكزميرت تكومت تزغت إسافن أكينان ابن يعقوب أقا إيغان تليت الوكوم تسينت كليم بويزكارن تكانت دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية أيت بوفلن إفران أطلس الصغير تيموالي تغجيجت أمطضي أداي افركط أسرير تكليت فاصك الشاطئ األبيض لبيار رأس أمليل لقصابي تكوست تركي وساي تلوين أسكا أباينو طانطان الوطية بن خليل الشبيكة أبطيح لمسيد تلمزون أسا الزاك عوينة لهنا عوينة يغمان تويزكي لبويرات المحبس سيدي إفني األخصاص مستي دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية اسبويا إمي نفاست اثنين أملو تنكرفا أربعاء أيت عبد هللا تيوغزة ميراللفت سيدي امبارك سيدي احساين أوعلي ايت الرخا سيدي عبد هللا أوبلعيد تغيرت سبت النابور بوطروش إيضر أنفك العيون المرسى بوكراع الدشيرة فم الواد طرفااية الدورة الحكونية أخنفير الطاح بوجدور لمسيد كتلة زمور جريفية السمارة الجديرية سيدي أحمد لعروسي أمكالة العيون دوائر اختصاص المحاكم االستئناف اإلدارية الجماعات الترابية دوائر اختصاص محاكم االستئناف اإلدارية المحاكم االبتدائية اإلدارية محاكم االست ئ ناف اإلدارية حوزة تفاريتي الداخلة العركوب ا مليلي بئرأنزران اكليبات الفولة ام دريكة ميجيك الكويرة أوسرد بئر كندوز أغوينيت الزوك تشال الداخلة جدول رقم4 المراكز القضائية التابعة للمحاكم االبتدائية4 المراكز القضائية المحاكم االبتدائية م حاكم االستيئناف أولماس الخميسات الرباط تيداس جرف الملحة م شرع بلقصيري القنيطرة حد كورت سيدي يحيى الغرب س يدي سليمان عرباوة س وق أربعاء الغرب لبير الجديد الجديدة الجديـدة أزمور أوالد فرج زمامرة س يدي بنور تافراوت ت اونات ــاس ف تيسة قرية بامحمد غفساي أوطاط الحاج وب لمان ميسور تاهلة ت ازة ت ازة واد امليل اكنول أمزميز ت حناوت م راكـش 4 تم تغيير الجدول رقم4 أعاله، بمقتضى المادة األولى من ال مرسوم رقم2.24.401 .، سالف الذكر ايت أورير تمصلوحت سيدي رحال ق لعة السراغنة صخور الرحامنة ا بن جرير اكدز ز اكورة و رزازات النيف ت نغير امسمرير بولمان دادس قلعة مكونة سبت كزولة آ سفي آ سفي جمعة سحيم الشماعية اليوسفية تالمست الصويرة الحنشان تمنار موالي ادريس زرهون م كناس م كناس إفران آ زرو كلميمة الرشيدية الرشيدية الريصاني أ رفود إملشيل الريش أيت باها ب يوكرى أ كادير أوالد برحيل ت ارودانت تافنكولت تالوين إيغرم تافراوت ت زنيت تغجيجت ك لميم ك لميم طرفاية العيون العيون بئر كندوز الداخلة الداخلة واد لو ت طوان ت طوان باب برد ش فشاون مقريصات و زان تروال زومي البروج س طات س طات تاكزير ت ب ني م الل ب ني م الل اغبالة ق صبة تادلة القصيبة زاوية الشيخ دار ولد زيدوح س وق السبت أوالد النمة واويزغت زي أ الل آيت عتاب أفورار تاكلفت تيلوكيت بزو د منات مريرت خ نيفرة القباب موالي بوعزة عين بني مطهر ج رادة و جدة العيون- سيدي ملوك ت اوريرت دبدو أحفير ب ركان بوعرفة بفجيج ف جيج تالسينت تندرارة بني تدجيت زايو الناضور الناضور ميضار الدريوش تمسمان كتامة ت ارجيست الحسيمة عبد الغاية السواحل جدول رقم5 محاكم االستئناف المشتملة على أقسام الجرائم المالية ودوائر اختصاصها المحلي محاكم االستئناف المشتملة على أقسام الجرائم المالية دوائر نفوذها الرباط الدوائر االستئنافية التالية: الرباط- القنيطرة- طنجة- تطوان الدار بيضاء الدوائر االستئنافية التالية: الدار بيضاء - سطات- الجديدة- خريبكة- بني مالل فاس الدوائر االستئنافية التالية: فاس- مكناس- الرشيدية- تازة- الحسيمة- الناضور- وجدة مراكش الدوائر االستئنافية التالية: مراكش- آسفي- ورزازات- أكادير كلميم- العيون- الداخلة",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\التنظيم القضائي\\مرسوم رقم 2.23.665 بتحديد الخريطة القضائية-1732876764850_clean.txt"
}