{
  "title": "مرسوم رقم ‏2.11.344 يتعلق بمساطر تنفيذ نفقات ي والبيئي 1733842976741",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 8 6 استثناء من أحكام",
      "number": 8,
      "marker": "╾───── المادة 8 6 استثناء من أحكام ─────╼",
      "content": "المادة20 من المرسوم المشار إليه أعاله رقم2.22.431 : يمكن للمجلس إبرام صفقات عن طريق طلب العروض المحدود بالنسبة إلى جميع األعمال التي يقل مبلغها التقديري عن مليوني( 2.000.000 ) درهم دون احتساب الرسوم؛ ال ي لزم صاحب المشروع، عند إبرام طلب العروض المحدو د، بإعداد شهادة إدارية. المادة 9 7 يمكن ل محاسب المجلس حضور أشغال لجان طلبا ت العروض، ويمثل بهذه الصفة الخزينة العامة للمملكة. 4 - تم نسخ أحكام المادة7 وتعويضه ا بمقتضى المادة األولى من المرسوم رقم2.13.981 .سالف الذكر - تم تغيير أحكام",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 7 بمقتضى",
      "number": 7,
      "marker": "╾───── المادة 7 بمقتضى ─────╼",
      "content": "المادة الثانية من المرسوم رقم2.23.1144 .سالف الذكر 5 - تم تتميم أحكام المرسوم بالمادة7 المكررة بمقتضى المادة الثالثة من المرسوم رقم2.23.1144 .سالف الذكر 6 - تم نسخ أحكام المادة8 وتعويضه ا بمقتضى المادة األولى من المرسوم رقم2.13.981 .سالف الذكر تم نسخ أحكام المادة8 وتعويضها بمقتضى المادة األولى من المرسوم رقم2.23.1144 .سالف الذكر 7 - تم نسخ أحكام المادة9 وتعويضه ا بمقتضى المادة األولى من المرسوم رقم2.13.981 .سالف الذكر المادة 10 8 عالوة على األعمال المنصوص عليها في الملحق رقم1 المرفق بالمرسوم السالف الذكر رقم2.22.431، يمكن للمجلس إبرام عقود أو اتفاقيات خاضعة للقانون العادي، إذا كان :موضوعها يروم إنجاز أحد األعمال التالية - األعمال الفندقية وأعمال اإليواء واالستقبال والمأكل؛ - الترجمة الفورية وترجمة الوثائق والتدقيق اللغوي؛ - تنظيم التظاهرات والندوات والفعاليات؛ أعمال التكوين التي تستلزم كفاءات أو خبرات خاصة؛ .إنجاز الدراسات الضرورية لالضطالع بالمهام الموكولة إليه",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 10 المكررة 9 ال ت طبق أحكام و البن د6 (الفقرة األولى) و9 و10 من",
      "number": 10,
      "marker": "╾───── المادة 10 المكررة 9 ال ت طبق أحكام و البن د6 (الفقرة األولى) و9 و10 من ─────╼",
      "content": "المادة91 من المرسوم السالف الذكر رقم 2.22.431 على سندات الطلب المبرمة من لدن المجلس. المادة 11 يتوفر محاسب ( المجلس على أجل عشرة10 ) أيام لوضع التأشيرة أو إيقاف أداء ملفات .األمر باألداء المحالة إليه ويجري األجل المشار إليه أ عاله ابتداء من تاري خ استالم ات ف مل األ مر باأل داء. ال تخ ضع فقات ن المجلس لمراقبة االلتزامات بالنفقا ت. ر غي نها أ عض تخ بة ق را مل صحة النفق ة والتي نت صب عل:ى - صحة حسابات التصفية ؛ - الطابع اإلبرائي لآلداء ؛ - صفة رم اآل بالصرف أو ان ئبه؛ - توفر اعتما ات د اآلدا ء؛ 8 - تم نسخ أحكام الفقرة الثانية من المادة10 وتعويضه ا بمقتضى المادة األولى من المرسوم رقم2.13.981 سالف .الذكر تم نسخ أحكام المادة10 وتعويضه ا بمقتضى المادة األولى من المرسوم رقم2.23.1144 .سالف الذكر 9 - تم تتميم أحكام المرسوم بالماد ة10 المكررة بمقتضى المادة الثالثة من المرسوم رقم2.23.1144 .سالف الذكر - تقديم ال.مستندات المثبتة للنفقة المادة 12 10 يخضع تنفيذ ميزانية المجلس للمراقبة البعدية والتي تهدف إلى تقييم مطابقة تدبير ه للمهمة واألهداف المس رة ط، وكذا إل ى ص حة م ستند ات التدبير المالي ملاو حاسبي لآل مر بالصرف. طبقا أل حكام الفقرة األخيرة من المادة 33 من القانون التنظي يم المش ار إليه أعال ه رقم 128.12 ،يقوم المجلس األعلى للحسابات بهذه المراقبة. ويمكن لل رئيس أن مل عي كذلك على إنجاز ا فتحاصات خارجية إلنجاز هذه المراقبات بصفة منتظمة. المادة 3 1 ينشر هذا المرسوم في الجريدة الرسمية. وحرر بالرباط في9 ذي القعدة1432 ( 7 أكتوبر2011 .) اإلمضاء: باس ع الفاسي. :وقعه بالعطف ،وزير االقتصاد والمالية .اإلمضاء: صالح الدين المزوار 10 تم تغيير أحكام الفقرة الثانية من",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 12 بمقتضى",
      "number": 12,
      "marker": "╾───── المادة 12 بمقتضى ─────╼",
      "content": "المادة الثانية من المرسوم رقم2.23.1144 .سالف الذكر",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\المجلس الاقتصادي والاجتماعي والبيئي\\مرسوم رقم ‏2.11.344 يتعلق بمساطر تنفيذ نفقات ي والبيئي-1733842976741_clean.txt"
}