{
  "title": "مرسوم رقم 2.19.887 بتطبيق المادتين 11 و12 من القانون البيئي 1733842813552",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثانية تحدد على النحو التالي الئحة فئة الهيئات والجمعيات المهنية الممثلة للمقاوالت ،والمشغلين المنصوص عليها في",
      "number": 2,
      "marker": "╾───── المادة الثانية تحدد على النحو التالي الئحة فئة الهيئات والجمعيات المهنية الممثلة للمقاوالت ،والمشغلين المنصوص عليها في ─────╼",
      "content": "المادة 11 (البند ج) من القانون التنظيمي المشار إليه أعاله رقم 128.12 والمؤهلة القتراح ممثل ها ي داخل المجلس االقتصادي واالجتماعي والبي يئ .وكذا عدد األعضاء المخصص لكل واحدة منها: القطاعات تسمية الهيئة أو الجمعية المهنية عدد األعضاء ت ال جارة  النقابة الوطنية للتجار والمهنيين؛  االتحاد العام للمقاوالت والمهن. 1 1 الخدمات -التكنولوجيا الحديثة  ف درالية تكنولوجيات اال عالم واالتصاالت وترحيل الخدمات. 1 -النقل  جامعة النقل واللوجستيك. 1 -السياحة  الكونفدرالية الوطنية للسياحة. 1 -التأمينات  الجامعة المغربية لشركات التأمين وإعادة التأمين. 1 2 تم نسخ وتعويض المادة األولى أعاله، بمقتضى المرسوم المرسوم رقم2.21.1097 صادر في19 من رجب 1443 ( 21 فبراير2022 )، الجريدة الرسمية عدد7071 بتاريخ4 شعبان1443 ( 7 مارس2022 )، ص1107 -الخدمات المالية  الجمعية المغربية للمستثمرين في الرأسمال. 1 الصناعة  الجمعية المغربية لصناعة النسيج واأللبسة. 1  الجمعية المغربية لصناعة وتسويق السيارات. 1  تجمع الصناعات المغربية في الطيران والفضاء. 1 الفالحة  ي الف درالية البيمهنية لقطاع الدواجن. 1  االتحاد الوطني لجمعيات منتجي النباتات السكرية بالمغرب. 1  الهيئة البيمهنية المغرب ي ة للزيتو ن. 1 الصيد البحري  الكونفدرالية المغربية للصيد الساحلي. 1 الطاقة  الفيدرالية الوطنية للكهرباء واإللكترونيك والطاقات المتجددة. 1 المعادن  جامعة الصناعات المعدنية. 1 األشغال العمومية  الفدرالية الوطنية للبناء واألشغال العمومية. 1 البناء  الجامعة المغربية لالستشارة والهندسة. 1 الصناعات التقليدية  فيدرالية مقاوالت الصناعية التقليدية. 1 المجموع 19 وتضم هذه الالئحة عالوة على ذلك الهيئات والجمعيات المهنية التالية، ويوزع عدد األعضاء المخصص لكل واحد:ة منها على النحو التالي تسمية الهيئة أو الجمعية المهنية عدد األعضاء االتحاد العام لمقاوالت المغرب 1 جامعة غرف التجارة والصناعة والخدمات 1 الجامعة المغربية للغرف الفالحية 1 جامعة غرف الصناعة التقليدية 1 جامعة غرف الصيد البحري 1 المجموع 5",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثالثة تحدد على النحو التالي الئحة ةئف الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي ،المنصوص اه علي في",
      "number": 3,
      "marker": "╾───── المادة الثالثة تحدد على النحو التالي الئحة ةئف الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي ،المنصوص اه علي في ─────╼",
      "content": "المادة 11 (البند د) من القانون التنظيمي السالف الذكر رقم 128.12 والمؤهلة قال تراح ممثل ها ي داخل المجلس االقتصادي واالجتماعي والبيئي ،وكذا عدد األعضاء المخصص لكل واحدة منها: المجاالت تسمية الهيئة أو الجمعية عدد األعضاء 1 -االقتصاد :االجتماعي 8 المجال التعاوني  االتحاد الوطني للتعاونيات الفالحية المغربية؛  اتحاد التعاونيات النسائية إلنتاج وتسويق زيت أركان والمنتجات الفالحية تيسالوين، بعمالة أكاد ي ر إداو تنان. 1 المجال التعاضدي  التعاضدية العامة للتربية الوطنية. 1 مجال السلفات الصغيرة  مؤسسة \"أرضي\"؛  \"مؤسسة \"األمانة. 1 1 مجال التنمية البشرية  جمعية \"إنجاز المغرب\"؛  شبكة المغرب للمقاولة«Réseau Maroc entreprendre»؛  الشبكة المغربية لالقتصاد االجتماعي .والتضامني 1 1 1 2 - العمل الجمعوي: 8 مجال الرعاية االجتماعية  جمعية \"حنان\" لرعاية األطفال المعاقين؛  العصبة المغربية لحماية الطفولة؛  مؤسسة \"أمل\" لمرضى القصور الكلوي واألعمال االجتماعية .بالمغرب 1 1 1 مجال محاربة الفقر والهشاشة  جمعية المبادرة للتضامن االجتماعي؛  الجمعية الصحراوية للتنمية المستدامة وتشجيع ب جل و االستثمار ةه بج ا.لداخلة وادي الذهب 1 1 مجال حماية المستهلك  الجامعة المغربية لحقوق المستهلك. مجال حماية وصون البيئة  مؤسسة محمد السادس لحماية البيئة؛  جمعية .شباب التنمية المستدامة 1 1 المجموع 16",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الرابعة طبقا ألحكام",
      "number": 4,
      "marker": "╾───── المادة الرابعة طبقا ألحكام ─────╼",
      "content": "المادة 11 من القانون التنظيمي رقم 128.12 السالف الذكر ،يتم التعيين من قبل رئيس ،الحكومة ورئيس مجلس النواب، ورئيس مجلس المستشارين ،حسب كل فئة من فئات ممثلي النقابات والهيئات والجمعيات الواردة في اللوائح المشار إليها أعاله كما يل:ي أ) األعضاء الذين يرجع أمر هم نيي تع إلى رئيس الحكومة والمحدد عددهم في 32 عضوا موزعين كما يلي: 12 عضوا من بين ممثلي النقابات ؛ 12 عضوا من بين ممثلي اله ات يئ والجمعيات المهنية ؛ 8 أ عضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي. ب) األعضاء الذين يرجع أمر تعيينهم إلى رئيس مجلس النواب و المحدد عددهم في 16 عضوا موزعين كما يلي: 6 أعضاء من بين ممثلي النقابات ؛ 6 أعضاء من بين ممثلي الهيئات والجمعيات المهنية ؛ 4 أعضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجال االقتصاد االجتماعي والعمل الجمعوي. ج) األعضاء الذين يرجع أمر تعيينهم إلى رئيس مجلس المستشارين والمحدد عددهم في16 عضوا موزعين كما يلي: 6أعضاء من بين ممثلي النقابات ؛ 6 أعضاء من بين ممثلي الهيئات والجمعيات المهنية ؛ 4أعضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي. المادة الخامسة يتم التنسيق بين كل من رئيس الحكومة ورئيس مجلس النواب ورئيس مجلس المستشارين في شأن اقتراح ممثلي النقابات والهيئات والجمعيات، التي سيتولى كل واحد منهم تعيين ممثلين عنها في المجلس ،طبقا ألحكام هذا ،المرسوم وتفادي ازدواجية تعيين نفس األشخاص المقترحين من قبلها.",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة السادسة في ضوء نتائج التنسيق المشار إليه في",
      "number": 6,
      "marker": "╾───── المادة السادسة في ضوء نتائج التنسيق المشار إليه في ─────╼",
      "content": "المادة 4 من هذا المرسوم. المادة السابعة يتعين على النقابات والهيئات والجمعيات المعنية، موافاة كل من رئيس الحكومة ورئيس مجلس النواب ورئيس مجلس المستشارين، بأسماء األشخاص المنتدبين من قبل أجهزتها التداولية والمقترحين لتمثيلها في المجلس االقتصادي واالجتماعي والبي ئ،ي على أن ال يقل عدد المرشحين بالنسبة لكل مقعد من المقاعد المقرر شغلها عن مرشحين اثنين. المادة 4 من هذا المرسوم. المادة السابعة يتعين على النقابات والهيئات والجمعيات المعنية، موافاة كل من رئيس الحكومة ورئيس مجلس النواب ورئيس مجلس المستشارين، بأسماء األشخاص المنتدبين من قبل أجهزتها التداولية والمقترحين لتمثيلها في المجلس االقتصادي واالجتماعي والبي ئ،ي على أن ال يقل عدد المرشحين بالنسبة لكل مقعد من المقاعد المقرر شغلها عن مرشحين اثنين.",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الثامنة تطبيقا ألحكام",
      "number": 8,
      "marker": "╾───── المادة الثامنة تطبيقا ألحكام ─────╼",
      "content": "المادة 11 من القانون التنظيمي السالف الذكر رقم 128.12 ، يجب أن تراعي النقابات والهيئات والجمعيات المعنية في ار ي اخت المترشحين الذين تعتزم تقديمهم إلى جهات ،التعيين حسب كل فئة على حدة، الشروط التالية: توفر المرشحات أو المرشحين المقترحين على التجربة والخبرة والمؤهالت العلمية الالزمة التي تؤهلهم لعضوية ،المجلس واإلسهام في أشغاله بالفعالية المطلوبة ؛ مراعاة التمثيلية النسائية تطبيقا ألحكام الفصل 19 من الدستور ؛ مراعاة تمثيلية المغاربة المقيمين بالخارج تطبيقا ألحكام الفصل 18 من الدستور ؛ أال يوجد المرشحات أو المرشحون المقترحون في إحدى حاالت التنافي المنصوص عليها في المادة 13 من القانون التنظيمي السالف الذكر رقم 128.12؛ تمتع المرشحات أو المرشحين المقترحين بحقوقهم المدنية والسياسية طبقا ألحكام",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 15 من القانون التنظيمي السالف الذكر رقم 12 128",
      "number": 15,
      "marker": "╾───── المادة 15 من القانون التنظيمي السالف الذكر رقم 12 128 ─────╼",
      "content": "المادة التاسعة ينشر هذا المرسوم في الجريدة الرسمية. وحرر بالرباط في 15 من ربيع األول 1441 13) نوفمبر (2019 اإلمضاء: سعد الدين العثماني.",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\المجلس الاقتصادي والاجتماعي والبيئي\\مرسوم رقم 2.19.887 بتطبيق المادتين 11 و12 من القانون البيئي-1733842813552_clean.txt"
}