{
  "title": "مرسومر بتطبيق القانون رقم 2.10.153 المتعلق بالمجلس الاقتصادي والاجتماعي 1721819416974",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثانية- تحدد على النحو التالي الئحة فئة الهيئات والجمعيات المهنية الممثلة للمقاوالت والمشغلين، المنصوص عليها في",
      "number": 2,
      "marker": "╾───── المادة الثانية- تحدد على النحو التالي الئحة فئة الهيئات والجمعيات المهنية الممثلة للمقاوالت والمشغلين، المنصوص عليها في ─────╼",
      "content": "المادة11 (البند ج) من القانون التنظيمي المشار إليه أعاله رقم60.09 والمؤهلة القتراح ممثليها داخل المجلس االقتصادي واالجتماعي وكذا عد د األعضاء المخصص لكل واحدة منها : القطاعات تسمية الهيئة أو الجمعية عدد األعضاء التجارة ............ النقابة الوطنية للتجار والمهنيين ........ .. االتحاد العام للمقاوالت والمهن .................. 1 1 :الخدمات التكنولوجيات ..الحديثة .النقل .................. ..السياحة ............. .التأمينات ............ . الخدمات المالية .... فيدرالية التقنيات اإلعالمية واالتصال وترحيل الخدمات(APEBI) الجامعة الوطنية للنقل الطرقي(FNTR) الفيدرالية الوطنية للسياحة(FNT) الجامعة المغربية لشركات التأمين وإعادة التأمين ...... ................... الجمعية المهنية لشركات التمويل .... 1 1 1 1 1 الصناعة الجمعية المغربية لصناعة النسيج واأللبسة ( AMITH ............................................) الفيد للصناعات الوطنية رالية الغذائية(FENAGRI) - الجمعية المغربية لصناعة وتجارة السيارات...... 1 1 1 الفالحة - الكنفدرالية المغربية للفالحة والتنمية القروية ......... - الفيدرالية البيمهنية المغربية للسكر. - االتحاد المغربي للفالحة UMA) ................... ) 1 1 1 الصيد البحري - فيدرالية الصيد البحري وتربية األحياء .المائية... 1 الطاقة فيدرالية الطاقة. 1 المعادن - جامعة الصناعات المعدنية بالمغرب. 1 البناء واألشغال العمومية - الفيدرالية الوطنية للبناء واألشغال العمومية .......... - الفيدرالية المغربية لالستشارة والهندسة 1 1 الصناعة التقليدية - فيدرالية مقاوالت الصناعة التقليدية. 1 المجموع 19 وتضم هذه الالئحة كذلك الهيئات والجمعيات المهنية التالية ويوزع عدد األعضاء المخصص لكل واحدة منها على النحو التالي : تسمية الهيئة أو الجمعية عدد األعضاء االتحاد العام لمقاوالت المغرب (CGEM) 1 جامعة غرف التجارة والصناعة والخدمات. 1 جمعية غرف الفالحة 1 جامعة غرف الصناعة التقليدية 1 جامعة غرف.الصيد البحري............... 1 المجموع 5 المادة الثالثة .- تحدد على النحو التالي الئحة فئة الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي، المنصوص عليها في المادة 11 (البند د )من القانون التنظيمي السالف الذكر رقم 60.09 والمؤهلة القتراح ممثليها داخل المجلس االقتصادي واالجتماعي وكذا عدد األعضاء المخصص لكل واحدة منها: المجاالت تسمية الهيئة أو الجمعية عدد األعضاء 1 - االقتصاد االجتماعي 6 المجال التعاوني - االتحاد الوطني للتعاونيات الفالحية المغربية ......... تعاونية كوباك للبواكر والحوامض بإقليم تارودانت .............. 1 1 المجال التعاضدي - التعاضدية العامة لموظفي اإلدارات العمومية بالمغرب .............. 1 مجال السلفات الصغيرة - مؤسسة أرضي ....... - مؤسسة البنك الشعبي للقروض الصغرى ............. 1 1 مجال حماية المستهلك الجامعة الوطنية لجمعيات المستهلكين بالمغرب ..... العمل :الجمعوي 10 مجال الرعاية االجتماعية ومحاربة - جمعية السيدة الحرة للمواطنة وتكافؤ الفرص - الودادية المغربية للمعاقين.. - العصبة المغربية لحماية الطفولة - جمعية بيتي. - جمعية عين غزال 2000 1 1 1 1 1 الفقر والهشاشة - جمعية الكرم لرعاية الطفولة في وضعية صعبة - جمعية معاونة المعوقين لجنوب المغرب .......... 1 1 - جمعية مبادرات من أجل التنمية المحلية. 1 مجال التنمية البشرية - مؤسسة محمد السادس لحماية البيئة................. - جمعية مدرسي علوم الحياة واألرض ............ 1 1",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة الرابعة طبقا ألحكام",
      "number": 4,
      "marker": "╾───── المادة الرابعة طبقا ألحكام ─────╼",
      "content": "المادة 11 من القانون التنظيمي رقم 60.09 السالف ،الذكر تتوزع التعيينات بين الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين حسب كل فئة من فئات ممثلي النقابات والهيئات والجمعيات الواردة في اللوائح المشار إليها أعاله كما :يلي أ) األعضاء الذين يرجع أمر تعيينهم إلى الوزير األول والمحدد عددهم في 32 عضوا موزعين كما يلي : 12 ع ضوا من بين ممثلي النقابات ؛ 12 عضوا من بين ممثلي الهيئات والجمعيات المهنية ؛ 8 أعضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي . ب ) األعضاء الذين يرجع أمر تعيينهم إلى رئيس مجلس النواب والمحدد عددهم في 16 عضوا موزعين كما يلي: − 6 أعضاء من بين ممثلي النقابات ؛ − 6 أعضاء من بين ممثلي الهيئات والجمعيات المهنية ؛ − 4 أعضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجال االقتصاد االجتماعي والعمل الجمعوي . ج) األعضاء الذين يرجع أمر تعيينهم إلى رئيس مجلس المستشارين والمحدد عددهم في 16 عضوا موزعين كما يلي : − 6 أعضاء من بين ممثلي النقابات ؛ − 6 أعضاء من بين ممثلي الهيئات والجمعيات المهنية ؛ − 4 أعضاء من بين ممثلي الهيئات والجمعيات النشيطة في مجاالت االقتصاد االجتماعي والعمل الجمعوي . المادة الخامسة يقوم كل من الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين بالتنسيق فيما ،بينهم من أجل تحديد النقابات والهيئات والجمعيات التي سيتولى كل واحد منهم تعيين ممثلين عنها في المجلس االقتصادي واالجتماعي وفق أحكام هذا المرسوم . ولتفعيل هذا ،التنسيق يؤهل الوزير المكلف بالعالقات مع البرلمان إلجراء االتصاالت الالزمة بين سلطات التعيين السالفة الذكر.",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة السادسة بناء على التنسيق المذكور، يراسل الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين النقابات والهيئات والجمعيات ،المعنية قصد موافاتهم باقتراحاتها ، داخل أجل ،يحددونه من أجل إجراء التعيينات المشار إليها في",
      "number": 6,
      "marker": "╾───── المادة السادسة بناء على التنسيق المذكور، يراسل الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين النقابات والهيئات والجمعيات ،المعنية قصد موافاتهم باقتراحاتها ، داخل أجل ،يحددونه من أجل إجراء التعيينات المشار إليها في ─────╼",
      "content": "المادة 4 أعاله. ويتعين على النقابات والهيئات والجمعيات ،المعنية موافاة كل من الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين بأسماء األشخاص المنتدبين من قبل أجهزتها التداولية لتمثيلها في المجلس االقتصادي ،واالجتماعي وذلك في حدود مرشحين اثنين بالنسبة لكل مقعد من المقاعد المقرر .شغلها وال يجوز اقتراح أي شخص يوجد في إحدى حاالت التنافي المنصوص عليها في المادة 13 من القانون التنظيمي السالف الذكر رقم60.09 ،ويتعين قبل إجراء التعيينات المشار إليها ،أعاله أن يقوم كل من الوزير األول ورئيس مجلس النواب ورئيس مجلس المستشارين بالتنسيق في ما بينهم لتفادي ازدواجية تعيين نفس األشخاص . المادة السابعة ينشر هذا المرسوم في الجريدة الرسمية . وحرر بالرباط في 10 رجب 1431 ( 23 يونيو 2010 .) اإلمضاء عباس الفاسي.",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\المجلس الاقتصادي والاجتماعي والبيئي\\مرسومر بتطبيق القانون رقم 2.10.153 المتعلق بالمجلس الاقتصادي والاجتماعي-1721819416974_clean.txt"
}