{
  "title": "القانون التنظيمي لقانون المالية 1707834502972",
  "type": "قانون تنظيمي",
  "intro": "القانون التنظيمي لقانون المالية ظهير شريف رقم1.15.62 صادر في 14 من شعبان 1436 ( 2 يونيو2015 ) بتنفيذ القانون التنظيمي رقم 130.13 لقانون المالية1 ،الحمد هلل وحده الطابع الشر ي ف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا وأعز أمره:أننا بناء على الدستور وال سيما الفصول42 و50 و85 و132 منه؛ وبعد االطالع على قرار المجلس الدستوري رقم961.15 الصادر في29 من رجب 1436 ( 18 ماي2015ـ ) ال ذي ص ــ رح ب ـمـقـتـضـ اه ب ـ أن م ـ ا ورد ف ـ ـ ان ـقـ ي ال ون التنظي م ي رقم130.13 ،لقانون المالية، ليس فيه ما يخالف الدستور أصدرنا أمرنا الشريف بما:يلي يـنـفـ ذ وي ـنـشـ ـ ري ـجـ ال ـ ر ب دة ال ـ رس ـ مية، عقب ظ هيرنا الشريف هذا، القانون التنظي م ي رقم130.13 .لقانون المالية، كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بالرباط ف ي14 من شعبان1436 ( 2 يونيو2015 .) وقعه:بالعطف ،رئيس الحكومة :اإلمضاء .عبد اإلله ابن كيران 1 - الجريدة الرسمية عدد6370 بتاريخ ف اتح رمضان1436 ( 8 1 ي ونيو 015 20 )، ص810 5. قانون تنظيمي رقم130.13 لقانون المالية الباب األول :التعر ي ف بقوانين المالية وم ضمونه الفص ا ل األول :قوانين المالية والمبادئ المتعلقة بالميزانية المادة األولى يحدد قانون المالية، بالنسبة لكل سنة مالية، طبيعة ومبلغ وتخصيص مجموع موارد وتكاليف الدولة وكذا التوازن الميزانياتي والمالي الناتج عنها. وتراعى في ذلك الظرفية االقتصادية واالجتماعية عند إعداد قانون المالية وكذا أهداف ونتائج البرامج التي حددها هذا ان الق.ون المادة 2 يراد في مدلول هذا القانون التنظيمي بقانون:المالية  قانون المالية للسنة؛  قوانين المالية المعدلة؛  قانون التص.فية المتعلق بتنفيذ قانون المالية المادة3 يتوقع قانون المالية للسنة، لكل سنة مالية، مجموع موارد وتكاليف الدولة، ويقيمها وينص عليها ويأذن بها، وذلك استنادا إلى البرمجة الميزانياتية المنصوص عليها في المادة5 .أدناه تبتدئ السنة المالية في فاتح يناير وتنت ه ي في31 ديسمبر من نفس الس نة. دة ما ال 4 .ال يمكن أن تغير خالل السنة أحكام قانون المالية للسنة إال بقوانين المالية المعدلة المادة5 يتم إعداد قانون المالية للسنة استنادا إلى برمجة ميزانياتية لثالث سنوات. وتحين هذه البرمجة كل سنة لمالء متها مع تطور الظرفية.المالية واالقتصادية واالجتماعية للبالد تهدف هذه البرمجة على الخصوص إلى تحديد تطور مجموع موارد وتكاليف الدولة على مدى ثالث سنوات اعتمادا على فرضيات اقتصادية ومالية واقعية و.مبررة .يحدد مضمون هذه البرمجة وكيفيات إعدادها بنص تنظيمي المادة6 ال يمكن أن تتضمن قوانين المالية إال أحكاما تتعلق بالموارد والتكاليف أو تهدف إلى .تحسين الشروط المتعلقة بتحصيل المداخيل وبمراقبة استعمال األموال العمومية لا مادة7 يمكن أن تلزم التوازن المالي للسنوات المالية الالحقة أحكام معاهدات التجارة واالتفاقيات أو االتفاقات التي تترتب ع ليها تكاليف تلزم مالية الدولة وتلك المتعلقة بالضمانات التي تمنحها الدولة وبتدبير شؤون الدين العمومي وكذا الدين العمري وبالترخيصات في االلتزام مقدما التي يجب فتح االعتمادات المخصصة لها خالل السنة المالية الموالية، وكذا باعتمادات االلتزام وبالبرامج المتعددة.السنوات لا مادة8 يباشر قبض مبلغ الحصائل بكامله دون مقاصة بين المداخيل والنفقات. ويرصد مجموع .المداخيل لتنفيذ مجموع النفقات تدرج جميع المداخيل وجميع النفقات .في الميزانية العامة يمكن أن تدرج بين مكونات ميزانية الدولة، الموارد والنفقات المتعلقة بتدبير األموال العمومية التي تنتج عن بعض حسابات الخزينة والتي يحددها قانون المالية وفق الشروط المنصوص عليها في نص تنظي م.ي ويمكن رصد بعض المداخيل لبعض النفقات في إطار ميزانيات مرافق الدولة المسيرة بصورة مستقلة أو الحسابات الخصوصية للخزينة أو في إطار إجراءات محاسبي ة خاصة كما هو منصوص عليها في المادتين34 و35 أدناه. المادة9 يحدد رصيد الميزانية المتوقع، على الخصوص، بناء على الفرضيات التي تم على .أساسها إعداد مشروع قانون المالية للسنة يحتسب رصيد الميزانية المتوقع على أساس الفرق بين الموارد دون حصيلة االقتراضات، والتكا.ليف دون النفقات المتعلقة باستهالك الدين المتوسط والطويل األجل المادة 10 تقدم قوانين المالية بشكل صادق مجموع موارد وتكاليف الدولة. ويتم تقييم صدقية الموارد والتكاليف بناء على المعطيات المتوفرة أثناء إعدادها والتوقعات التي يمكن أن تنتج عنها. ╟┄┄┄┄┄ الفصل الثاني :ت حديد موارد وتكاليف الدولة القسم األول :موارد الدولة ┄┄┄┄┄╢ محتوى: المادة11 :تشتمل موارد الدولة على  الضرائب والرسوم؛  حصيلة الغرامات؛  األجور عن الخدمات المقدمة، واألتاوى؛  أموال المساعدة والهبات والوصايا؛  دخول أمالك الدولة؛  حصيلة بيع المنقوالت والعقارات؛  حصيلة االستغالالت واألتاوى وحصص األرباح وكذلك الموارد والمساهمات المالية المتأتية من المؤسسات العمومية والمقاوالت العمومية؛  المبالغ المرجعة من القروض والتسبيقات والفوائد المترتبة عليها؛  حصيلة االقتراضات؛  الحصا.ئل المختلفة تحدث األجرة عن الخدما ت المقدمة من لدن الدولة بمرسوم يتخذ باقتراح من الوزير المع ن.ي باألمر والوزير المكلف بالمالية",
  "structure": [
    {
      "type": "فصل",
      "title": "الفصل الثاني :ت حديد موارد وتكاليف الدولة القسم األول :موارد الدولة",
      "number": 2,
      "marker": "╟┄┄┄┄┄ الفصل الثاني :ت حديد موارد وتكاليف الدولة القسم األول :موارد الدولة ┄┄┄┄┄╢",
      "content": "",
      "children": [
        {
          "type": "قسم",
          "title": "القسم الثاني :تكاليف الدولة",
          "number": 2,
          "marker": "╔═══════ القسم الثاني :تكاليف الدولة ═══════╗",
          "content": "",
          "children": [
            {
              "type": "فصل",
              "title": "الفصل الرابع :مرافق الدولة المسيرة بصورة مستقلة",
              "number": 4,
              "marker": "╟┄┄┄┄┄ الفصل الرابع :مرافق الدولة المسيرة بصورة مستقلة ┄┄┄┄┄╢",
              "content": "",
              "children": [
                {
                  "type": "فصل",
                  "title": "الفصل الخامس :الحسابات الخصوصية ل ل خزينة",
                  "number": 5,
                  "marker": "╟┄┄┄┄┄ الفصل الخامس :الحسابات الخصوصية ل ل خزينة ┄┄┄┄┄╢",
                  "content": "",
                  "children": [
                    {
                      "type": "فصل",
                      "title": "الفصل السادس :حسابات الدولة",
                      "number": 6,
                      "marker": "╟┄┄┄┄┄ الفصل السادس :حسابات الدولة ┄┄┄┄┄╢",
                      "content": "",
                      "children": [
                        {
                          "type": "فصل",
                          "title": "الفصل السابع :إجراءات محاسبية خاصة",
                          "number": 7,
                          "marker": "╟┄┄┄┄┄ الفصل السابع :إجراءات محاسبية خاصة ┄┄┄┄┄╢",
                          "content": "",
                          "children": [
                            {
                              "type": "فصل",
                              "title": "الفصل الثاني :التصويت على قانون المالية",
                              "number": 2,
                              "marker": "╟┄┄┄┄┄ الفصل الثاني :التصويت على قانون المالية ┄┄┄┄┄╢",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الخامس :أحكام متفرقة",
                                  "number": 5,
                                  "marker": "╠────── الباب الخامس :أحكام متفرقة ──────╣",
                                  "content": "",
                                  "children": []
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\القانون التنظيمي لقانون المالية-1707834502972_clean.txt"
}