{
  "title": "العمالات والأقاليم 1707225933208",
  "type": "قانون تنظيمي",
  "intro": "العماالت واألقاليم ظــ هير ش ـ ريف رقم1.15.84 صادر في20 من رمضان1436 ( 7 يوليو2015 ) بتنفيذ القانون التنظيمي رقم112.14 المتعلق بالعماالت واألقاليم1 الحمد هلل و ،حده :الطابع الشريف بداخله (محمد بن الحسن بن محمد بن يوسف هللا )وليه يعلم من ظهيرنا الشريف هذا، أسماه هللا و :أعز أمره أننا بناء على الدستور و ال سيما الفصول42 و50 و85 و132 منه؛ وبعد االطالع على قرار المجلس الدستوري رقم967.15 بتاريخ13 من رمضان1436 ( 30 يونيو 2015 :) الذي صرح بمقتضاه أوال: بأن ما تنص عليه الفقرة ا ألخيرة من المادة52 من القانون التنظيمي رقم112.14 المتعلق بالعماالت واألقاليم، من أنه \"يعتبر عضو مجلس العمالة أو اإلقليم من منظور هذا القانون التنظيمي في وضعية تخلي عن الحزب الذي ترشح بتزكية منه، إذا قرر هذا الحزب وضع حد النتماء العضو المنتسب إليه، بعد اس تنفاذ مساطر الطعن الحزبية و القضائية\" غير مطابق للدستور؛ ثانيا: بأن باقي مواد القانون التنظيمي رقم112.14 المتعلق بالعماالت و األقاليم مطابقة للدستور، مع مراعاة المالحظات التي أبداها المجلس الدستوري بشأن المادتين7 (الفقرة )األولى و121؛ ثالثا: بأن الفقرة األ خيرة من المادة52 المصرح بعدم مطابقتها للدستور يمكن فصلها عن باقي مقتضيات هذه المادة ، و يجوز بالتالي إصدار األمر بتنفيذ القانون التنظيمي رقم112.14 المتعلق بالعماالت و ،األقاليم بعد حذف الفقرة المذكورة :أصدرنا أمرنا الشريف بما يلي ينفذ و ينشر بالجريدة الرسمي ة، عقب ظهيرنا الشريف هذا، القانون التنظيمي رقم112.14 المتعلق بالعماالت و األقاليم، كما وافق عليه مجلس النواب و .مجلس المستشارين وحرر بالرباط في20 من رمضان1436 ( 7 يوليو2015 .) :وقعه بالعطف ،رئيس الحكومة .اإلمضاء: عبد اإلله ابن كيران 1 الجريدة الرسمية عدد6380 بتاريخ6 شوال1436 ( 23 يوليو2015 )، ص6585 ق انون تنظيمي رقم112.14 يتعلق بالعماالت و األقاليم قسم تمهيدي أحكام عامة المادة األولى طبقا ألحكام الفصل146 :من الدستور، يحدد هذا القانون التنظيمي شروط تدبير العمالة أو اإلقليم لشؤونها بكيفية ديمقراطية؛ شروط تنفيذ رئيس مجلس العمالة أو اإلقليم لمداوالت المجلس و مقرراته؛ شروط تقديم العرائض من قبل المواطنات و المواطنين و الجمعيات؛ االختصاصات الذاتية لفائدة العمالة أو اإلقليم و االختصاصات المشتركة بينها و بين الدولة و االختصاصات المنقولة إليها من هذه األخيرة؛ النظام المالي للعمالة أو اإلقليم و مصدر مواردها المالية؛ شروط و كيفيات تأسيس العماالت أ و األقاليم لمجموعات ترابية؛ أشكال و كيفيات تنمية التعاون بين العماالت أو األقاليم و اآلليات الرامية إلى ضمان تكييف تطور التنظيم الترابي في هذا االتجاه؛ قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر لشؤون ال،عمالة أو اإلقليم و كذا مراقبة البرامج و تقييم األعمال و .إجراءات المحاسبة المادة2 العمالة أو اإلقليم جماعة ترابية خاضعة للقانون العام، تتمتع بالشخصية االعتبارية و االستقالل اإلداري و.المالي و .تشكل أحد مستويات التنظيم الترابي للمملكة المادة3 يرتكز تدبير العمالة أو اإلقليم لشؤونها على مبدأ التدبير الحر الذي يخول بمقتضاه لكل عمالة أو إقليم في حدود اختصاصاتها المنصوص عليها في القسم الثاني من هذا القانون التنظيمي، سلطة التداول بكيفية ديمقراطية و سلطة تنفيذ مداوالتها و مقرراتها طبقا ألحكام هذا القانون التن ظيمي و النصوص التشريعية و .التنظيمية المتخذة لتطبيقه ويرتكز تنظيم العمالة أو اإلقليم على مبدأي التضامن و التعاون بين العماالت و األقاليم و بينها و بين ،الجماعات الترابية األخرى من أجل بلوغ أهدافها و خاصة إنجاز مشاريع مشتركة وفق اآلليات المنصوص عليها في هذا القانو .ن التنظيمي المادة4 طبقا للفقرة األولى من الفصل140 من الدستور و بناء على مبدأ التفريع، تمارس العمالة أو اإلقليم االختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي و .النصوص المتخذة لتطبيقه و تمارس أيضا االختصاصات المشتركة بينها و،بين الدولة و المنقولة إليها من هذه األخيرة وفق الشروط و .الكيفيات المنصوص عليها في األحكام المذكورة وطبقا للفقرة الثانية من الفصل141 من الدستور، يتعين عند نقل كل اختصاص من الدولة إلى العمالة .أو اإلقليم تحويل المواد الالزمة التي تمكنها من ممارسة االختصاص المذكور ╾───── المادة 5 تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في ─────╼ نص: المادة89 من هذا القانون التنظيمي إلى العماالت و األقاليم وفقا لمقتضيات المادة90 .من هذا القانون التنظيمي المادة6 طبقا لمقتضيات البند التاسع من الفصل146 من الدستور المتعلق بإحداث آليات لتكييف التنظيم الترابي :لتعزيز التعاون بين الجماعات، يعهد لمجلس العمالة أو اإلقليم ما يلي صالحية ممارسة بعض االختصاصات بالوكالة عن كل أو بعض الجماعات الموجودة بترابها إذا تبينت نجاعة ذلك، إما بمبادرة من الجماعات المعنية أو بطلب من الدولة التي ،تقدم تحفيزات لهذه الغاية و ي شترط في جميع الحاالت موافقة مجالس الجماعات المعنية؛ تتم هذه الممارسة بالوكالة في إطار تعاقدي ؛ القيام، في نطاق احترام االختصاصات الموكولة إلى الجماعات الترابية األخرى و كلما دعت الضرورة إلى ذلك، بكل عمل لتشجيع التعاون و التشاور و التكامل بين العمالة و اإلقليم و ،الجماعات الموجودة بترابها في كل ما يرتبط باإلشراف المنتدب على المشروع حسب شروط و .مساطر تحدد بمرسوم المادة7 يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس و نوابه و .أجهزة المجلس .يعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس القسم األول: شروط تدبير العمالة أو اإلقليم لشؤونها الباب األول: تنظيم مجلس العمالة أو اإلقليم المادة8 يدبر شؤون العمالة أو اإلقليم مجلس ينتخب أعضاؤه وفق أحكام القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 ) 2. تتكون أجهزة المجلس من مكتب و لجان دائمة و كاتب للمجلس و .نائبه يتألف مكتب المجلس من رئيس و .نواب للرئيس المادة9 يحدد عدد األعضاء الواجب انتخابهم في مجالس العماالت أو األقاليم وفقا ألحكام المادة103 من القانون التنظيمي رقم59.11 .السالف الذكر المادة10 يجتمع المجلس النتخاب الرئيس و نوابه طبق الشروط و الكيفيات المنصوص عليها في هذا القانون ،التنظيمي و ال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة لألعضاء المزاولين .مهامهم يقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم، أعضاء المجلس الذين ال يوجدون :في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل؛ 5. اإللغاء النهائي لالنتخاب؛ 6. التوقيف طبقا ألحكام المادة65 من هذا القانون التنظيمي؛ 7. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية؛ 2 القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 )؛ الجريدة الرسمية عدد5997 مكرر بتاريخ25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537 كما تم تغييره.وتتميمه 8. .اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي المادة11 يجرى انتخاب رئيس المجلس و( نوابه في جلسة مخصصة لهذه الغاية خالل العشرة10 ) يوما الموالية .النتخاب أعضاء المجلس المادة12 يترشح لمنصب رئيس مجلس العمالة أو اإلقليم األعضاء و العضوات المرتبون على رأس لوائح الترشيح التي فازت بمقاعد داخل المجلس . و:يتعين على المترشحين استيفاء الشروط التالية 1 أن يكون من بين اللوائح الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل عليها في مجلس العمالة أو اإلقليم . يمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت .عليها الئحته عدد مقاعد الالئحة المرتبة خامسا بناء على الفقرة السابقة يقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح ح سب الترتيب .التسلسلي في هذه الالئحة 2 .أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه المترشح .غير أن هذا الشرط ال ينطبق على المترشحين المستقلين إذا توفي هذا المترشح أو المترشحة، أو فقد األهلية االنتخابية ألي سبب من األسباب أو استقال أو إذا منعه مانع قانوني آخر، يؤهل بحكم القانون، للترشح لشغل منصب الرئيس، المترشح الذي يليه مباشرة .من حيث الترتيب في الالئحة نفسها، أو المترشح الموالي عند االقتضاء المادة13 يتعين إيداع الترشيحات لرئاسة المجلس بصفة شخصية لدى عامل العمالة أو اإلقليم خالل الخم( سة5 ) .أيام الموالية النتخاب أعضاء المجلس .يسلم عامل العمالة أو اإلقليم وصال عن كل إيداع للترشيح تنعقد الجلسة المشار إليها في المادة11 أعاله بدعوة من عامل العمالة أو اإلقليم أو من ينوب عنه و يحدد في هذه الدعوة تاريخ و مكان انعقاد الجلسة و أسماء المترشحين لر .ئاسة المجلس و يحضر العامل .أو من ينوب عنه هذه الجلسة .يرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين و يتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين مهمة كتابة الجلسة و تحرير .المحضر المتعلق بانتخاب الرئيس لم ا ادة14 .ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم ،يحصل أي مترشح على هذه األغلبية، يتم إجراء دور ثان في نفس الجلسة بين المترشحين المرتبين بحسب عدد األصوات المحصل عليها، في الرتبتين األولى و،الثانية و يتم اال ،نتخاب في هذه الحالة باألغلبية المطلقة لألعضاء المزاولين .مهامهم إذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء دور ثالث في .نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور ال ثالث النتخاب رئيس المجلس، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس .الجلسة المادة15 ال يجوز أن ينتخب رئيسا لمجلس العمالة أو اإلقليم أو نوابا للرئيس و ال أن يزاولوا مهامهم بصفة مؤقتة .المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالعمالة أو اإلقليم المعني .يمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس المادة16 تتنافى مهام رئيس مجلس العمالة أو اإلقليم أو نائب رئيس مجلس العمالة أو اإلقليم مع مهام رئيس أو نائب رئيس مجلس جما عة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس أو .نائب رئيس مقاطعة و في حالة الجمع بين هذه المهام، يعتبر المعني باألمر مقاال بحكم القانون من أول .رئاسة أو إنابة انتخب لها تتم معاينة هذه اإلقالة بموجب قرار السلطة الحكومية المكلفة بالداخلية . ال يجوز الجمع بين رئاسة مجلس العمالة أو اإلقليم و صفة عضو في الهيئة العليا لالتصال السمعي البصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة و الوقاية من الرشوة و .محاربتها المادة17 :يحدد عدد نواب رؤساء مجالس العماالت أو األقاليم كما يلي نائبان بالنسبة للمجالس التي يبلغ عدد أعضائها11 أو13؛ ثالثة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها ما بين15 و23 ؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها25 أو27 ؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها29 أو31 المادة18 تنعقد، مباشرة بع د جلسة انتخاب الرئيس و .تحت رئاسته، جلسة مخصصة النتخاب نواب الرئيس .يحضر هذه الجلسة عامل العمالة أو اإلقليم أو من ينوب عنه .يتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة .يقدم الرئيس الئحة النواب التي يقترحها .يجوز لباقي أعضاء المجلس تقديم لوائح أخرى في و هذه الحالة، تقدم كل الئحة من هذه اللوائح من قبل .العضو المرتب على رأسها .تتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس، مع بيان ترتيب هؤالء النواب سعيا نحو بلوغ المناصفة المنصوص عليها في الفصل19 من الدستور يتعين العمل على أن تتضمن كل الئحة .ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث النواب .ال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة المادة19 ينتخب الرئيس و نوابه لمدة انتداب المجلس، مع مراعاة مقتضيات المادة71 .من هذا القانون التنظيمي المادة20 ينتخب نواب الرئيس في الدور.األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم تحصل أي الئحة على هذه األغلبية، يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على الرتبتين األولى و ،الثانية و يتم التصويت عليهما أو عليها، حسب الحالة، باألغلبية المطلقة لألعضاء .المزاولين مهامهم و إذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم .إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور الثالث االنتخاب نواب الرئيس، يتم ترجيح الالئحة التي قدمها الرئي .س المادة21 يعتبر رئيس المجلس و:نوابه في وضعية انقطاع عن مزاولة مهامهم في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل بما فيه حالة التجريد المشار إليها في المادة52 من هذا القانون التنظيمي؛ 5. اإللغاء النهائي لالنتخاب؛ 6. ( االعتقال لمدة تفوق ستة6 ) أشهر؛ 7. االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛ 8. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية. المادة22 إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود من 1 إلى6 و البند8 من المادة21 ،أعاله اعتبر مقاال و .يحل المكتب بحكم القانون و يستدعى المجلس النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات المنصوص عليها في هذا القانون التنظيمي ( داخل أجل خمسة عشر15) يوما من تاريخ معاينة االنقطاع بقرار للسلطة الحكومية المكلف ة بالداخ .لية إذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند7 من المادة 21 أعاله، قام عامل العمالة أو اإلقليم بإعذاره الستئناف مهامه، داخل أجل سبعة أيام من أيام العمل .بواسطة كتاب مع إشعار بالتسلم و يبتدئ هذا األجل من تاريخ توصل المعني باألمر باإلعذار. إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل، أحال عامل العمالة أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية للبت في وجود حالة االنقطاع أو االمتناع، داخل أجل48 ساعة من .إحالة القضية إليه يتم البت المشار إليه في الفق رة السابقة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء .األطراف إذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع، يحل المكتب و يستدعى المجلس داخل أجل ( خمسة عشر15 ) يوما من تاريخ الحكم القضائي النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات .المنصوص عليها في هذا القانون التنظيمي المادة23 إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من1 إلى6 و البند8 من المادة21 أعاله، يرتقي النواب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح ،شاغرا و يقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب وفق الكيفيات و الشروط المنصوص .عليها في هذا القانون التنظيمي إذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم ، في الحالة المشار إليها في البند7 من المادة21 أعاله، وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر الستئناف مهامهم داخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم. إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك، انعقد المجلس في دورة استثن،ائية بدعوة من الرئيس إلقالة المعنيين باألمر و يوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو المناصب الدنيا التي أصبحت شاغرة، وفق الكيفيات و .الشروط المنصوص عليها في هذا القانون التنظيمي المادة24 ينتخب مجلس العمالة أو اإلقليم، من بين أعضائه و خارج أعضاء المكتب، كاتبا يعهد إليه بتحرير محاضر الجلسات و،حفظها و يجرى التصويت على المترشحين لشغل منصب كاتب المجلس، باألغلبية .النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس في حالة تعادل األصوات، يعلن المترشح ا ،ألصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس ينتخب مجلس العمالة أو اإلقليم أيضا، وفق الشروط و الكيفيات المنصوص عليها في الفقرتين السابقتين، وخالل الجلسة نفسها، نائبا لكاتب المجلس يكلف بمساعدته و .يخلفه إذا تغيب أو عاقه عائق المادة25 يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما، بمقرر يصوت عليه المجلس باألغلبية .المطلقة لألصوات المعبر عنها، باقتراح معلل من الرئيس ويقوم المجلس بانتخابات كاتب أو نائبه أو هما معا، حسب الحالة، وفق الكيفيات او لشروط المنصوص عليها في المادة24 ،أعاله و( ذلك داخل أجل خمسة عشر15 .) يوما من تاريخ اإلقالة المادة26 يحدث مجلس العمالة أو اإلقليم خالل أول دورة يعقدها، بعد مصادقته على نظامه الداخلي المنصوص عليه في المادة33 من هذا القانون التنظيمي، ثالث لجان دائمة على األ قل يعهد إليهما على التوالي :بدارسة القضايا التالية الميزانية و الشؤون المالية و البرمجة؛ التنمية القروية و الحضرية و إنعاش االستثمارات و الماء و الطاقة و البيئة؛ الشؤون االجتماعية و.األسرة يحدد النظام الداخلي عدد اللجان الدائمة و تسميتها و غرضها و.كيفيات تأليفها يجب أ ن( ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) و أن ال ينتسب عضو من أعضاء المجلس .إلى أكثر من لجنة دائمة واحدة المادة27 ،ينتخب المجلس من بين أعضاء كل لجنة و خارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة و،نائبا له و تتم .إقالتهما باألغلبية المطلقة لألصوات المعبر عنها ،في حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشيح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال و النساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب، يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باست ث .ناء الرئيس المادة28 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة يحدد النظا .م الداخلي للمجلس كيفيات ممارسة هذا الحق المادة29 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها، لدراسة القضايا .المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين37 و38 .أدناه و في حالة عدم دراسة لجنة دائمة ألي سبب من األسباب .لمسألة عرضت عليها، يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول أو عدم التداول في شأنها يزود رئيس المجلس اللجان بالمعلومات و.الوثائق الضرورية لمزاولة مهامها يكون رئيس اللجنة مقررا ألش ،غالها و يجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين ،مهامهم بمصالح العمالة أو اإلقليم، للمشاركة في أشغال اللجنة بصفة استشارية و يمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس و عن طريق عامل العمالة أو اإلقليم موظفي و أعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة .أو اإلقليم المادة30 يمكن للمجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس للت .داول .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة31 .ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه المادة32 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس العمالة أو اإلقليم طبق الشروط و الكيفيات و داخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس العمالة أو اإلقليم بموجب أحكام القانون التنظيمي رقم59.11 .السالف الذكر محتوى: المادة89 من هذا القانون التنظيمي إلى العماالت و األقاليم وفقا لمقتضيات المادة90 .من هذا القانون التنظيمي المادة6 طبقا لمقتضيات البند التاسع من الفصل146 من الدستور المتعلق بإحداث آليات لتكييف التنظيم الترابي :لتعزيز التعاون بين الجماعات، يعهد لمجلس العمالة أو اإلقليم ما يلي صالحية ممارسة بعض االختصاصات بالوكالة عن كل أو بعض الجماعات الموجودة بترابها إذا تبينت نجاعة ذلك، إما بمبادرة من الجماعات المعنية أو بطلب من الدولة التي ،تقدم تحفيزات لهذه الغاية و ي شترط في جميع الحاالت موافقة مجالس الجماعات المعنية؛ تتم هذه الممارسة بالوكالة في إطار تعاقدي ؛ القيام، في نطاق احترام االختصاصات الموكولة إلى الجماعات الترابية األخرى و كلما دعت الضرورة إلى ذلك، بكل عمل لتشجيع التعاون و التشاور و التكامل بين العمالة و اإلقليم و ،الجماعات الموجودة بترابها في كل ما يرتبط باإلشراف المنتدب على المشروع حسب شروط و .مساطر تحدد بمرسوم المادة7 يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس و نوابه و .أجهزة المجلس .يعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس القسم األول: شروط تدبير العمالة أو اإلقليم لشؤونها الباب األول: تنظيم مجلس العمالة أو اإلقليم المادة8 يدبر شؤون العمالة أو اإلقليم مجلس ينتخب أعضاؤه وفق أحكام القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 ) 2. تتكون أجهزة المجلس من مكتب و لجان دائمة و كاتب للمجلس و .نائبه يتألف مكتب المجلس من رئيس و .نواب للرئيس المادة9 يحدد عدد األعضاء الواجب انتخابهم في مجالس العماالت أو األقاليم وفقا ألحكام المادة103 من القانون التنظيمي رقم59.11 .السالف الذكر المادة10 يجتمع المجلس النتخاب الرئيس و نوابه طبق الشروط و الكيفيات المنصوص عليها في هذا القانون ،التنظيمي و ال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة لألعضاء المزاولين .مهامهم يقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم، أعضاء المجلس الذين ال يوجدون :في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل؛ 5. اإللغاء النهائي لالنتخاب؛ 6. التوقيف طبقا ألحكام المادة65 من هذا القانون التنظيمي؛ 7. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية؛ 2 القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 )؛ الجريدة الرسمية عدد5997 مكرر بتاريخ25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537 كما تم تغييره.وتتميمه 8. .اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي المادة11 يجرى انتخاب رئيس المجلس و( نوابه في جلسة مخصصة لهذه الغاية خالل العشرة10 ) يوما الموالية .النتخاب أعضاء المجلس المادة12 يترشح لمنصب رئيس مجلس العمالة أو اإلقليم األعضاء و العضوات المرتبون على رأس لوائح الترشيح التي فازت بمقاعد داخل المجلس . و:يتعين على المترشحين استيفاء الشروط التالية 1 أن يكون من بين اللوائح الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل عليها في مجلس العمالة أو اإلقليم . يمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت .عليها الئحته عدد مقاعد الالئحة المرتبة خامسا بناء على الفقرة السابقة يقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح ح سب الترتيب .التسلسلي في هذه الالئحة 2 .أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه المترشح .غير أن هذا الشرط ال ينطبق على المترشحين المستقلين إذا توفي هذا المترشح أو المترشحة، أو فقد األهلية االنتخابية ألي سبب من األسباب أو استقال أو إذا منعه مانع قانوني آخر، يؤهل بحكم القانون، للترشح لشغل منصب الرئيس، المترشح الذي يليه مباشرة .من حيث الترتيب في الالئحة نفسها، أو المترشح الموالي عند االقتضاء المادة13 يتعين إيداع الترشيحات لرئاسة المجلس بصفة شخصية لدى عامل العمالة أو اإلقليم خالل الخم( سة5 ) .أيام الموالية النتخاب أعضاء المجلس .يسلم عامل العمالة أو اإلقليم وصال عن كل إيداع للترشيح تنعقد الجلسة المشار إليها في المادة11 أعاله بدعوة من عامل العمالة أو اإلقليم أو من ينوب عنه و يحدد في هذه الدعوة تاريخ و مكان انعقاد الجلسة و أسماء المترشحين لر .ئاسة المجلس و يحضر العامل .أو من ينوب عنه هذه الجلسة .يرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين و يتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين مهمة كتابة الجلسة و تحرير .المحضر المتعلق بانتخاب الرئيس لم ا ادة14 .ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم ،يحصل أي مترشح على هذه األغلبية، يتم إجراء دور ثان في نفس الجلسة بين المترشحين المرتبين بحسب عدد األصوات المحصل عليها، في الرتبتين األولى و،الثانية و يتم اال ،نتخاب في هذه الحالة باألغلبية المطلقة لألعضاء المزاولين .مهامهم إذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء دور ثالث في .نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور ال ثالث النتخاب رئيس المجلس، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس .الجلسة المادة15 ال يجوز أن ينتخب رئيسا لمجلس العمالة أو اإلقليم أو نوابا للرئيس و ال أن يزاولوا مهامهم بصفة مؤقتة .المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالعمالة أو اإلقليم المعني .يمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس المادة16 تتنافى مهام رئيس مجلس العمالة أو اإلقليم أو نائب رئيس مجلس العمالة أو اإلقليم مع مهام رئيس أو نائب رئيس مجلس جما عة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس أو .نائب رئيس مقاطعة و في حالة الجمع بين هذه المهام، يعتبر المعني باألمر مقاال بحكم القانون من أول .رئاسة أو إنابة انتخب لها تتم معاينة هذه اإلقالة بموجب قرار السلطة الحكومية المكلفة بالداخلية . ال يجوز الجمع بين رئاسة مجلس العمالة أو اإلقليم و صفة عضو في الهيئة العليا لالتصال السمعي البصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة و الوقاية من الرشوة و .محاربتها المادة17 :يحدد عدد نواب رؤساء مجالس العماالت أو األقاليم كما يلي نائبان بالنسبة للمجالس التي يبلغ عدد أعضائها11 أو13؛ ثالثة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها ما بين15 و23 ؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها25 أو27 ؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها29 أو31 المادة18 تنعقد، مباشرة بع د جلسة انتخاب الرئيس و .تحت رئاسته، جلسة مخصصة النتخاب نواب الرئيس .يحضر هذه الجلسة عامل العمالة أو اإلقليم أو من ينوب عنه .يتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة .يقدم الرئيس الئحة النواب التي يقترحها .يجوز لباقي أعضاء المجلس تقديم لوائح أخرى في و هذه الحالة، تقدم كل الئحة من هذه اللوائح من قبل .العضو المرتب على رأسها .تتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس، مع بيان ترتيب هؤالء النواب سعيا نحو بلوغ المناصفة المنصوص عليها في الفصل19 من الدستور يتعين العمل على أن تتضمن كل الئحة .ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث النواب .ال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة المادة19 ينتخب الرئيس و نوابه لمدة انتداب المجلس، مع مراعاة مقتضيات المادة71 .من هذا القانون التنظيمي المادة20 ينتخب نواب الرئيس في الدور.األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم تحصل أي الئحة على هذه األغلبية، يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على الرتبتين األولى و ،الثانية و يتم التصويت عليهما أو عليها، حسب الحالة، باألغلبية المطلقة لألعضاء .المزاولين مهامهم و إذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم .إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور الثالث االنتخاب نواب الرئيس، يتم ترجيح الالئحة التي قدمها الرئي .س المادة21 يعتبر رئيس المجلس و:نوابه في وضعية انقطاع عن مزاولة مهامهم في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل بما فيه حالة التجريد المشار إليها في المادة52 من هذا القانون التنظيمي؛ 5. اإللغاء النهائي لالنتخاب؛ 6. ( االعتقال لمدة تفوق ستة6 ) أشهر؛ 7. االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛ 8. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية. المادة22 إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود من 1 إلى6 و البند8 من المادة21 ،أعاله اعتبر مقاال و .يحل المكتب بحكم القانون و يستدعى المجلس النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات المنصوص عليها في هذا القانون التنظيمي ( داخل أجل خمسة عشر15) يوما من تاريخ معاينة االنقطاع بقرار للسلطة الحكومية المكلف ة بالداخ .لية إذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند7 من المادة 21 أعاله، قام عامل العمالة أو اإلقليم بإعذاره الستئناف مهامه، داخل أجل سبعة أيام من أيام العمل .بواسطة كتاب مع إشعار بالتسلم و يبتدئ هذا األجل من تاريخ توصل المعني باألمر باإلعذار. إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل، أحال عامل العمالة أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية للبت في وجود حالة االنقطاع أو االمتناع، داخل أجل48 ساعة من .إحالة القضية إليه يتم البت المشار إليه في الفق رة السابقة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء .األطراف إذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع، يحل المكتب و يستدعى المجلس داخل أجل ( خمسة عشر15 ) يوما من تاريخ الحكم القضائي النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات .المنصوص عليها في هذا القانون التنظيمي المادة23 إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من1 إلى6 و البند8 من المادة21 أعاله، يرتقي النواب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح ،شاغرا و يقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب وفق الكيفيات و الشروط المنصوص .عليها في هذا القانون التنظيمي إذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم ، في الحالة المشار إليها في البند7 من المادة21 أعاله، وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر الستئناف مهامهم داخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم. إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك، انعقد المجلس في دورة استثن،ائية بدعوة من الرئيس إلقالة المعنيين باألمر و يوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو المناصب الدنيا التي أصبحت شاغرة، وفق الكيفيات و .الشروط المنصوص عليها في هذا القانون التنظيمي المادة24 ينتخب مجلس العمالة أو اإلقليم، من بين أعضائه و خارج أعضاء المكتب، كاتبا يعهد إليه بتحرير محاضر الجلسات و،حفظها و يجرى التصويت على المترشحين لشغل منصب كاتب المجلس، باألغلبية .النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس في حالة تعادل األصوات، يعلن المترشح ا ،ألصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس ينتخب مجلس العمالة أو اإلقليم أيضا، وفق الشروط و الكيفيات المنصوص عليها في الفقرتين السابقتين، وخالل الجلسة نفسها، نائبا لكاتب المجلس يكلف بمساعدته و .يخلفه إذا تغيب أو عاقه عائق المادة25 يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما، بمقرر يصوت عليه المجلس باألغلبية .المطلقة لألصوات المعبر عنها، باقتراح معلل من الرئيس ويقوم المجلس بانتخابات كاتب أو نائبه أو هما معا، حسب الحالة، وفق الكيفيات او لشروط المنصوص عليها في المادة24 ،أعاله و( ذلك داخل أجل خمسة عشر15 .) يوما من تاريخ اإلقالة المادة26 يحدث مجلس العمالة أو اإلقليم خالل أول دورة يعقدها، بعد مصادقته على نظامه الداخلي المنصوص عليه في المادة33 من هذا القانون التنظيمي، ثالث لجان دائمة على األ قل يعهد إليهما على التوالي :بدارسة القضايا التالية الميزانية و الشؤون المالية و البرمجة؛ التنمية القروية و الحضرية و إنعاش االستثمارات و الماء و الطاقة و البيئة؛ الشؤون االجتماعية و.األسرة يحدد النظام الداخلي عدد اللجان الدائمة و تسميتها و غرضها و.كيفيات تأليفها يجب أ ن( ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) و أن ال ينتسب عضو من أعضاء المجلس .إلى أكثر من لجنة دائمة واحدة المادة27 ،ينتخب المجلس من بين أعضاء كل لجنة و خارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة و،نائبا له و تتم .إقالتهما باألغلبية المطلقة لألصوات المعبر عنها ،في حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشيح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال و النساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب، يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باست ث .ناء الرئيس المادة28 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة يحدد النظا .م الداخلي للمجلس كيفيات ممارسة هذا الحق المادة29 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها، لدراسة القضايا .المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين37 و38 .أدناه و في حالة عدم دراسة لجنة دائمة ألي سبب من األسباب .لمسألة عرضت عليها، يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول أو عدم التداول في شأنها يزود رئيس المجلس اللجان بالمعلومات و.الوثائق الضرورية لمزاولة مهامها يكون رئيس اللجنة مقررا ألش ،غالها و يجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين ،مهامهم بمصالح العمالة أو اإلقليم، للمشاركة في أشغال اللجنة بصفة استشارية و يمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس و عن طريق عامل العمالة أو اإلقليم موظفي و أعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة .أو اإلقليم المادة30 يمكن للمجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس للت .داول .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة31 .ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه المادة32 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس العمالة أو اإلقليم طبق الشروط و الكيفيات و داخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس العمالة أو اإلقليم بموجب أحكام القانون التنظيمي رقم59.11 .السالف الذكر ╠────── الباب الثاني: تسيير مجلس العمالة أو اإلقليم ──────╣ محتوى: المادة33 يقوم رئيس المجلس بتعاون مع المكتب بإعداد مشروع النظام الداخلي للمجلس يعرض على هذا األخير لدراسته و .التصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس يحيل رئيس المجلس إلى عامل العمالة أو اإلقليم مقرر مداولة المجلس القاضي بالموافقة على النظام .الداخلي مرفقا بنسخة من هذا النظام الداخلي ( يدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية8 ) أيام من تاريخ توصل العامل بالمقرر دون ،التعرض عليه و في حالة التعرض، تطبق أحكام المادة108 .من هذا القانون التنظيمي .تعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس المادة34 يعقد مجلس العمالة أو اإلقليم وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أش هر يناير و يونيو و .شتنبر يجتمع المجلس يوم االثنين الثاني من الشهر المحدد لعقد الدورة العادية أو في اليوم الموالي من أيام .العمل إذا صادف هذا التاريخ يوم عطلة .تتكون الدورة من جلسة أو عدة جلسات و يحدد لكل دورة جدولة زمنية للجلسة أو للجلسات و النقط التي سيتداول في شأنها المجلس خالل كل جلسة . تحدد المدة الزمنية للجلسات و .توقيتها في النظام الداخلي للمجلس يحضر عامل العمالة أو اإلقليم دورات مجلس العمالة أو اإلقليم و.ال يشارك في التصويت و يمكن أن يتقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع المالحظات و التوضيحات المتعلقة .بالقضايا المتداول في شأنها يحضر، باستدعاء من رئيس مجلس العمالة أو اإلقليم، الموظفون المزاولون مهامهم بمصالح العمالة أو .اإلقليم الجلسات بصفة استشارية ويمكن للرئيس عن طريق العامل استدعاء موظفي و أعوان الدولة أو المؤسسات العمومي ة أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة أو اإلقليم عندما يتعلق األمر بدراسة نقاط في .جدول األعمال ترتبط بنشاط هيئاتهم ألجل المشاركة في أشغال المجلس بصفة استشارية المادة35 ( ال يمكن أن تتجاوز مدة كل دورة عادية خمسة عشر15 ) يوما متتالية، غير أنه يمكن تمديد هذه المدة مرة واحدة بقرار لرئيس المجلس، على أن ال يتعدى هذا التمديد خمسة عشر( 15 .) يوما متتالية .يبلغ رئيس المجلس قرار التمديد إلى عامل العمالة أو اإلقليم فور اتخاذه المادة36 ( يقوم الرئيس بإخبار أعضاء المجلس7) أيام على األقل ق بل تاريخ انعقاد الدورة بتاريخ و ساعة و مكان .انعقاد الدورة بواسطة إشعار مكتوب يوجه إليهم بالعنوان المصرح به لدى مجلس العمالة أو اإلقليم يكون هذا اإلشعار مرفقا بجدول األعمال و الجدولة الزمنية لجلسة أو جلسات الدورة و النقط التي سيتداول المجلس في شأنها خالل كل جل،سة و.كذا الوثائق ذات الصلة المادة37 يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس كلما دعت الضرورة إلى ذلك، إما بمبادرة منه أو بطلب من ثلث أعضاء المجلس .المزاولين مهامهم على األقل و يكون الطلب مرفقا بالنقط المزمع عرضها على المجلس قصد التداول في شأن .ها إذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية، وجب عليه تعليل ( رفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة10 .) أيام من تاريخ توصله بالطلب إذا قدم الطلب من قبل األغلبية المطلقة ألعضاء المجلس، تنعقد لزوما دورة اس تثنائية على أساس جدول ( أعمال محدد خالل خمسة عشر15 ) يوما من تاريخ تقديم الطلب مع مراعاة مقتضيات الفقرة الثانية من المادة39 .أدناه يجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين36 و43 من هذا .القانون التنظيمي و تختتم هذه الدورة عند استنفا د .جدول أعمالها و في جميع الحاالت، تختتم الدورة ( داخل أجل ال يتجاوز سبعة7 ،) أيام متتالية و .ال يمكن تمديد هذه المدة المادة38 يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل عامل العمالة أو .اإلقليم و يكون الطلب مرفقا بالنقط المقترح إدراجها في جدول أعمال الدورة و كذا الوثائق المتعلقة به ،عند االقتضاء و ( تنعقد هذه الدورة خالل عشر10 ،) أيام من تاريخ تقديم الطلب و يوجه الرئيس إلى ( أعضاء المجلس استدعاءات لحضور هذه الدورة االستثنائية ثالثة3 ) أيام على األقل قبل تاريخ انعق.ادها و .ترفق االستدعاءات وجوبا بجدول األعمال .تنعقد الدورة االستثنائية بحضور أكثر من نصف أعضاء المجلس المزاولين مهامهم و في حالة عدم اكتمال هذا النصاب، تؤجل الدورة إلى اليوم الموالي من أيام العمل و تنعقد كيفما كان عدد األعضاء .الحاضرين المادة39 يعد رئيس الم جلس جدول أعمال الدورات، بتعاون مع أعضاء المكتب، مع مراعاة أحكام المادتين40 و41 .بعده ( يبلغ رئيس المجلس جدول أعمال الدورة إلى عامل العمالة أو اإلقليم عشرين20 ) يوما على األقل قبل .تاريخ انعقاد الدورة تسجل وجوبا في جدول األعمال العرائض المقدمة من قبل المواطنات و المواطنين و الجمعيات، التي تم قبولها، وفقا ألحكام المادة116 ،من هذا القانون التنظيمي و ذلك في الدورة العادية الموالية لتاريخ البت .فيها من لدن مكتب المجلس المادة40 تدرج، بحكم القانون، في جدول أعمال الدورات النقط اإلضافية التي يقترحها عامل العمال،ة أو اإلقليم و ( ال سيما تلك التي تكتسي طابعا استعجاليا، على أن يتم إشعار الرئيس بها داخل أجل ثمانية8 ) أيام .ابتداء من تاريخ توصل عامل العمالة أو اإلقليم بجدول األعمال المادة41 يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس، بصفة فردية أو جماعية، طل با كتابيا قصد .إدراج كل نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات يتعين أن يكون رفض إدراج كل نقطة مقترحة معلال و .أن يبلغ إلى مقدم أو مقدمي الطلب يحاط المجلس علما، دون مناقشة، عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط اقترح إدراجها في جدول األعم،ال و.يدون ذلك وجوبا بمحضر الجلسة في حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات .من قبل نصف عدد أعضاء المجلس، تسجل وجوبا هذه النقطة في جدول األعمال المادة42 ال يجوز للمجلس أو لجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم و المدرجة في جدول ،األعمال و يجب على رئيس المجلس أو رئيس اللجنة، حسب الحالة، أن يتعرض على مناقشة كل نقطة .غير مدرجة في جدول األعمال المذكور يتعرض عامل العمالة أو اإلقليم على كل نقطة مدرجة في جدول األعمال ال تدخل في اختصاصات العمالة أو اإلقليم.أو صالحيات المجلس و يبلغ تعرضه معلال إلى رئيس مجلس العمالة أو اإلقليم داخل األجل المشار إليه في المادة 40 ،أعاله و عند االقتضاء يحيل عامل العمالة أو اإلقليم تعرضه إلى القضاء االستعجالي بالمحكمة اإلدارية للبت فيه داخل أجل48 .ساعة ابتداء من تاريخ التوصل به ي تم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء .األطراف ال يتداول مجلس العمالة أو اإلقليم، تحت طائلة البطالن، في النقط التي كانت موضوع تعرض تم تبليغه إلى رئيس المجلس من قبل عامل العمالة أو اإلقليم و إحالته إلى القضاء االستعجالي بالمحكمة اإلدارية و.لم يتم بعد البت فيها كل إخالل بشكل متعمد بأحكام هذه المادة يوجب تطبيق اإلجراءات التأديبية من عزل لألعضاء أو توقيف أو حل للمجلس المنصوص عليها، حسب الحالة، في المادتين65 و74 من هذا القانون .التنظيمي المادة43 ال تكون مداوالت مجلس العمالة أو اإلقليم صحيحة، إال بحضور أكثر من نصف عدد أعضائه .المزاولين مهامهم عند افتتاح الدورة ( إذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول، يوجه استدعاء ثان في ظرف ثالثة3 ) أيام على األقل و( خمسة5 ) أيام على األكثر بعد اليوم المحدد لالجتماع ا ،ألول و بعد التداول صحيحا .بحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح الدورة إذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله، يجتمع المجلس بالمكان نفسه و،الساعة نفسها بعد اليوم الثالث الموالي من أيام العمل و تكون مداوالته صحي حة كيفما كان عدد .األعضاء الحاضرين ،يحتسب النصاب القانوني عند افتتاح الدورة و كل تخلف لألعضاء عن حضور جلسات الدورة أو انسحاب منها ألي سبب من األسباب خالل انعقادها، ال يؤثر على مشروعية النصاب و ذلك إلى حين .انتهائها المادة44 تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها ما عدا في القضايا بعده، التي يشترط :العتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم 1. برنامج التنمية للعمالة أو اإلقليم؛ 2. إحداث شركات التنمية أو تغيير غرضها أو المساهمة في رأسمالها أو الزيادة فيه أو تخفيضه أو تفويته؛ 3. طرق تدبير المرافق العمومية التابعة للعمالة أو اإلقليم؛ 4. الشراكة مع القطاع الخاص؛ 5. العقود المتعلقة بممارسة االختصاصات المشتركة مع الدولة و المنقولة من هذه األخيرة إلى .العمالة أو اإلقليم غير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في التصويت األول، تتخذ المقررات في شأن القضايا المذكورة في جلسة ثانية و يتم التصويت عليها باألغلبية المطلقة لألصوات .المعبر عنها ،وفي حالة تعادل األصوات، يرجح الجانب الذي يكون فيه الرئيس و يدرج في المحضر بيان التصويت .الخاص بكل مصوت المادة45 يمكن للتشريع أو ال تنظيم أن ينص على تمثيلية العمالة أو اإلقليم، بصفة تقريرية أو استشارية، داخل .الهيئات التداولية لألشخاص االعتبارية الخاضعة للقانون العام أو لكل هيئة استشارية يتم تمثيل العمالة أو اإلقليم، حسب الحالة، من قبل رئيس مجلسها أو نائبه، أو أعضاء يتم انتدابهم من لدن .المجلس لهذا الغرض المادة46 يتم تعيين أعضاء المجلس ألجل تمثيل العمالة أو اإلقليم كأعضاء منتدبين لدى هيئات أو مؤسسات عمومية أو خاصة أو شخص اعتباري خاضع للقانون العام أو في كل هيأة أخرى تقريرية أو استشارية محدثة بنص تشريعي أو تنظيمي، تكون العمالة أو اإلقلي م عضوا فيها، باألغلبية النسبية لألصوات .المعبر عنها و.في حالة تعادل األصوات، يعلن فائزا المترشحة أو المترشح األصغر سنا و في حالة تعادل األصوات و.السن، يعلن الفائز عن طريق القرعة، تحت إشراف رئيس المجلس و ينص المحضر .على أسماء المصوتين المادة47 يمكن ألعضاء مج لس عمالة أو إقليم أن يوجهوا، بصفة فردية أو جماعية، أسئلة كتابية إلى رئيس .المجلس حول كل مسألة تهم مصالح العمالة أو اإلقليم و تسجل هذه األسئلة في جدول أعمال دورة .المجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها قبل انعقاد الدورة بشهر على األقل و تقدم ،اإلجابة عليها في جلسة تنعقد لهذا الغرض و ،في حالة عدم الجواب خالل هذه الجلسة، يسجل السؤال بطلب من العضو أو األعضاء المعنيين، حسب الترتيب في الجلسة المخصصة لإلجابة على األسئلة خالل الدورة الموالية. يخصص مجلس العمالة أو اإلقليم جلسة واحدة عن كل دورة لتقديم أ جوبة على .األسئلة المطروحة يحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة .واألجوبة المادة48 .يحرر كاتب المجلس محضرا للجلسات يشتمل على المقررات التي اتخذها المجلس و يضمن المحضر في سجل للمحاضر يرقمه و يؤشر عليه الرئيس و .كاتب المجلس توقع المقررات من قبل الرئيس و الكاتب و .تضمن بالترتيب في سجل المقررات حسب تواريخها إذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات، يشار صراحة في ،محضر الجلسة إلى سبب عدم التوقيع و،في هذه الحالة يجوز لنائب الكاتب القيام بذلك تلقائيا و إذا تعذر ذلك عين ال رئيس من بين أعضاء المجلس الحاضرين، كاتبا للجلسة يتولى التوقيع بكيفية صحيحة على .المقررات المادة49 ،تكون جلسات مجلس العمالة أو اإلقليم مفتوحة للعموم و يتم تعليق جدول أعمال الدورة و تواريخ ،انعقادها بمقر العمالة أو اإلقليم و يسهر الرئيس على النظام أثناء الجلسا.ت و له الحق في أن يطرد من .بين الحضور كل شخص يخل بالنظام و يمكنه أن يطلب من عامل العمالة أو اإلقليم التدخل إذا تعذر .عليه ضمان احترام النظام ال يجوز للرئيس طرد أي عضو من أعضاء مجلس العمالة أو اإلقليم من الجلسة. غير أنه يمكن للمجلس أن يقرر دون مناقشة باألغلب ية المطلقة لألعضاء الحاضرين، طرد كل عضو من أعضاء المجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون و ،النظام الداخلي و .ذلك بعد إنذاره بدون جدوى من قبل الرئيس يمكن للمجلس أن يقرر، دون مناقشة، بطلب من الرئيس أو من ثلث أعضاء المجلس ع قد اجتماع غير .مفتوح للعموم إذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام. جاز لعامل العمالة أو اإلقليم طلب انعقاده .بشكل غير مفتوح للعموم المادة50 يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت و،حفظه و يتعين عليه تسليمه مرقما و مؤشرا .عليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب عند انتهاء مدة انتداب مجلس العمالة أو اإلقليم. توجه وجوبا نسخة من سجل المداوالت مشهود على مطابقتها لألصل إ لى عامل العمالة أو اإلقليم الذي .يعاين عملية التسليم المشار إليها أعاله يتعين على الرئيس ال منتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس، تنفيذ إجراءات تسليم السلط وفق الشكليات المحددة بنص تنظيمي3. المادة51 يخضع أرشيف العمالة أو اإلقليم ألحكام القانون رقم69.99 المتعلق باألرشيف4. ╠────── الباب الثالث: النظام األساسي للمنتخب ──────╣ محتوى: المادة52 طبقا ألحكام المادة 20 من القانون التنظيمي رقم 29.11 المتعلق باألحزاب السياسية5 ، يجرد العضو المنتخب بمجلس العمالة أو اإلقليم الذي تخلى خالل مدة االنتداب عن االنتماء السياسي للحزب الذي .ترشح باسمه من صفة العضوية في المجلس ي قدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجلس أو الحزب السياسي الذي ،ترشح المعني باألمر باسمه و تبت المحكمة اإلدارية في الطلب داخل أجل شهر من تاريخ تسجيل طلب .التجريد لدى كتابة الضبط بها المادة53 يتقاضى رئيس مجلس العمالة أو اإلقليم و نوابه و كاتب المجلس و نائبه و رؤساء اللجان الدائمة و نوابهم تعويضات عن التمثيل و .التنقل .كما يستفيد باقي أعضاء مجلس العمالة أو اإلقليم من تعويضات التنقل تحدد شروط منح التعويضات و.مقاديرها بمرسوم مع مراعاة أحكام المادة16 من هذا القانون التنظيمي، ال يمكن أن يستفيد عضو في مجلس العمالة أو اإلقليم منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضات التي تمنحها إحدى .هذه الهيئات بحسب اختياره، باستثناء تعويضات التنقل 3 - أ نظر المرسوم رقم2.16.303 بتاريخ23 رمضان1437 ( 29 يونيو2016 ) بتطبيق أحكام المادة50 من القانون التنظيمي رقم112.14 المتعلق بالعماالت واألقاليم؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو2016 )، ص5383 4 القانون رقم69.99 المتعلق باألرشيف الصادر بتنفيذه الظهير الشريف رقم1.07.167 بتاريخ19 من ذي القعدة1428 ( 30 نوفمبر2007 )؛ الجريدة الرسمية عدد5586 بتاريخ2 ذو الحجة1428 ( 13 ديسمبر 2007 )، ص4068 5 القانون رقم29.11 المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف ر قم1.11.166 بتاريخ24 ذي القعدة1432 ( 22 أكتوبر2011 )؛ الجريدة الرسمية عدد5989 بتاريخ26 ذو القعدة1432 ( 24 أكتوبر 2011 )، ص5172 .. كما تم تغييره وتتميمه المادة54 يحق ألعضاء مجلس العمالة أو اإلقليم االستفادة من تكوين مستمر في المجاالت المرت بطة باالختصاصات المخولة للعمالة و .اإلقليم وتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم دورات التكوين المستمر و مدتها و شروط االستفادة منها و مساهمة العماالت و األقاليم في تغطية مصاريفها6 . المادة55 تكون العمالة أو اإلقليم مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء المجلس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها، أو أثناء قيامهم بمهام لفائدة العمالة أو اإلقليم، أو أثناء انتدابهم لتمثيل المجلس أو خالل مشاركتهم في دورات التكوين المستمر المشار إليه في المادة54 .أعاله ولهذه الغاية، يتعين على العمالة أو اإلقليم االنخراط في نظام للتأمين وفق القوانين و األنظمة الجاري .بها العمل المادة56 يستفيد بحكم القانون موظفو و أعوان الدولة و الجماعات الترابية و المؤسسات العمومية الذين انتخبوا أعضاء في مجلس العمالة أو اإلقليم، من رخص بالتغيب للمشاركة في دورات المجلس و اجتماعات اللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة و الذين يمثلون المجلس بها بموجب القوانين و،األنظمة الجاري بها العمل و كذا المشاركة في دورات التكوين المستمر المشار إليه في المادة 54 ،أعاله و.ذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات .تمنح الرخصة بالتغيب مع االحتفاظ بكامل الراتب، دون أن يدخل ذلك في حساب الرخص االعتيادية المادة57 يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم و الذين انتخبوا أعضاء في مجلس العمالة أو اإلقليم، رخصا بالتغيب للمشاركة في دورات المجلس و اجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة الذين يمثلون المجلس بها بموجب القوانين و األنظمة الجاري بها العمل و كذا المشاركة في دورات التكوين المستمر المشار إليه في المادة 54 ،أعاله و ذلك .في حدود المدة الفعلية لهذه الدورات أو االجتماعات ال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف دورات المجلس و في اجتماعات اللجان المنتمين إليها و الهيئات أو المؤسسات العمومية أو الخاصة الذين يمثلون المجلس بها بموجب القوانين 6 - أنظر المرسوم رقم2.16.297 بتاريخ23 رمضان1437 ( 29 يونيو2016 ) بتحديد كيفيات تنظيم دورات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة الجماعات الترابية في تغطية مصاريفها؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال1437 ( 14 يوليو2016 )، ص 5340 و األنظمة الجاري بها العمل و كذا المشاركة في دورات التكوين المستمر المشار إليه في المادة54 أعاله، ما يتقاضونه من أجرة وقت العمل. و.يمكن أن يقع استدراك هذا الوقت ال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل المشغل و إال نجم عن ذلك أداء .تعويضات عن الضرر لفائدة المأجورين المادة58 بصرف النظر عن جميع األحكام المخالفة، يستفيد بحكم القانون كل موظف أو عون من الموظفين و األعوان المشار إليهم في المادة56 ،أعاله انتخب رئيسا لمجلس عمالة أو إقليم، بناء على طلب منه من وضعية اإللحاق أو الوضع رهن اإلش .ارة لدى العمالة أو اإلقليم يكون رئيس المجلس في حالة وضع رهن اإلشارة، في مدلول هذه المادة عندما يظل تابعا إلطاره بإدارته داخل إدارة عمومية أو جماعة ترابية أو مؤسسة عمومية و،يشغل بها منصبا ماليا و يمارس في اآلن نفسه مهام رئيس مجلس العمالة أو اإلقليم بتفرغ تا .م .تحدد بنص تنظيمي كيفيات تطبيق األحكام المتعلقة بالوضع رهن اإلشارة المادة59 يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة، داخل اإلدارة أو الجماعة الترابية أو المؤسسة العمومية التي ينتمي إليها، بجميع حقوقه في األجرة و الترقية و التقاعد المنصوص عليها في القوانين و .األنظمة الجاري بها العمل وتنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني باألمر لمجلس .العمالة أو اإلقليم ألي سبب من األسباب عند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة، يعاد المعني باألمر ت لقائيا إلى سلكه بإدارته .األصلية، أو بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها المادة60 إذا رغب رئيس مجلس العمالة أو اإلقليم في التخلي عن مهام رئاسة المجلس، وجب عليه تقديم استقالته ،إلى عامل العمالة أو اإلقليم و يسري أثر هذ ه االستقالة بعد انصرا( م أجل خمسة عشر15 ) يوما ابتداء .من تاريخ التوصل باالستقالة المادة61 ،إذا رغب نواب رئيس مجلس العمالة أو اإلقليم أو أعضاء المجلس في التخلي عن مهامهم وجب عليهم تقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا و كتابة عامل العمالة أو اإلقليم . يس و( ري أثر هذه االستقالة بعد انصرام أجل خمسة عشر15 ) يوما ابتداء من تاريخ توصل رئيس .المجلس باالستقالة تجرى االنتخابات لملء المقاعد الشاغرة بمكتب المجلس وفق المسطرة المنصوص عليها في المادتين 18 و20 .من هذا القانون التنظيمي المادة62 ضمانا لمبدأ استمرارية المر فق العام، يستمر رئيس مجلس العمالة أو اإلقليم المستقيل و نوابه في تصريف األمور الجارية إلى حين انتخاب رئيس و .مكتب جديدين للمجلس المادة63 يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام ال رئيس أو مهام .نائب الرئيس خالل ما تبقى من مدة انتداب المجلس المادة64 يختص القضاء وحده بعزل أعضاء المجلس و كذلك بالتصريح ببطالن مداوالت مجلس العمالة أو اإلقليم و كذا بإيقاف تنفي ذ المقررات و القرارات التي قد تشوبها عيوب قانونية، مع مراعاة مقتضيات المادة108 .من هذا القانون التنظيمي .يختص القضاء وحده بحل مجلس العمالة أو اإلقليم المادة65 إذا ارتكب عضو من أعضاء مجلس العمالة أو اإلقليم غير رئيسها أفعاال مخالفة للقوانين و األنظمة الجاري بها العمل، تضر بأخالقيات المرفق العمومي و مصالح العمالة أو اإلقليم، قام عامل العمالة أو اإلقليم عن طريق رئيس المجلس بمراسلة المعني باألمر لإلدالء بإيضاحات كتابية حول األفعال ( المنسوبة إليه، داخل أجل ال يتعدى عشرة10 .) أيام ابتداء من تاريخ التوصل إذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين و،األنظمة الجاري بها العمل قام عامل العمالة أو اإلقليم بمراسلته قصد اإلدالء بإيضاحات كتابية حول األفعال المنسوبة إليه داخل أجل ال يتعدى عشرة ( 10 .) أيام ابتداء من تاريخ التوصل يجوز لعامل العمالة أو اإلقليم بعد التوصل باإلي ضاحات الكتابية المشار إليها في الفقرتين األولى و الثانية أعاله، حسب الحالة، أو عند عدم اإلدالء بها بعد انصرام األجل المحدد، إحالة األمر إلى المحكمة اإلدارية و ذلك لطلب عزل عضو المجلس المعني باألمر من مجلس العمالة أو اإلقليم أو عزل الرئيس أو نوابه من عضوية ال .مكتب أو المجلس وتبت .المحكمة في الطلب داخل أجل ال يتعدى شهرا من تاريخ توصلها باإلحالة وفي حالة االستعجال، يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية الذي يبت فيه داخل أجل48 .ساعة من تاريخ توصله بالطلب يترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه إلى حين البت .في طلب العزل .ال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية، عند االقتضاء المادة66 يمنع على كل عضو من أعضاء مجلس العمالة أو اإلقليم أن يربط مصالح خاصة مع العمالة أو ،اإلقليم أو مع مجموعات العماالت و األقاليم أو مع مجموعات الجماعات الترابية التي تكون العمالة أو اإلقليم عضوا فيها، أو مع الهيئات أو مع المؤسسات العمومية أو مع شركات التنمية التابعة لها، أو أن يبرم معها أعماال أو عقودا للكراء أو االقتناء أو التبادل، أو كل مع املة أخرى تهم أمالك العمالة أو اإلقليم، أو أن يبرم معها صفقات األشغال أو التوريدات أو الخدمات، أو عقودا لالمتياز أو الوكالة أو أي عقد يتعلق بطرق تدبير المرافق العمومية للعمالة أو اإلقليم، أو أن يمارس بصفة عامة كل نشاط قد يؤدي إلى تنازع المصالح، سواء كان ذل ك بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو لفائدة .زوجه أو أصوله أو فروعه و تطبق نفس األحكام على عقود الشراكات و تمويل الجمعيات التي هو .عضو فيها تطبق مقتضيات المادة65 أعاله على كل عضو أخل بمقتضيات الفقرة السابقة أو ثبتت مسؤوليته في استغالل التسريبات المخلة بالمنافسة النزيهة، أو استغالل مواقع النفوذ و االمتياز أو ارتكب مخالفة ذ ات .طابع مالي تلحق ضررا بمصالح العمالة أو اإلقليم المادة67 يمنع على كل عضو من أعضاء مجلس العمالة أو اإلقليم باستثناء الرئيس و النواب، أن يمارس، خارج دوره التداولي، داخل المجلس أو اللجان التابعة له المهام اإلدارية للعمالة أو اإلقليم، أو أن يوقع على الوثائق اإلدارية أو أن يد ي.ر أو يتدخل في تدبير مصالح العمالة أو اإلقليم تطبق في شأن هذه األفعال مقتضيات المادة65 .أعاله المادة68 يعتبر حضور أعضاء مجلس العمالة أو اإلقليم دورات المجلس إج .باريا كل عضو من أعضاء مجلس العمالة أو اإلقليم لم يلب االستدعاء لحضور ثالث دورات متتالية أو خمس دورات بصفة متقطعة، دون مبرر يقبله المجلس، يعتبر مقاال بحكم القانون. و يجتمع المجلس .لمعاينة هذه اإلقالة ،يتعين على رئيس المجلس مسك سجل للحضور عند افتتاح كل دورة و اإلعالن عن أسماء األعضاء .المتغيبين ( يوجه رئيس المجلس نسخة من هذا السجل إلى عامل العمالة أو اإلقليم داخل أجل خمسة5 ) أيام بعد .انتهاء دورة المجلس، كما يخبره داخل األجل نفسه باإلقالة المشار إليها أعاله المادة69 إذا امتنع أحد نواب الرئيس، دون عذر مقبول، عن القيام بإحدى المهام المنوطة به أو المفوضة إليه وفق أحكام هذا القانون التنظيمي، جاز للرئيس مطالبة المجلس باتخاذ مقرر يقضي بإحالة طلب عزل .المعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية و في هذه الحالة، يقوم الرئيس فورا بسحب جميع التفويضات التي منحت .للمعني باألمر يمنع نائب الرئيس المعني، بحكم القانون، من مزاولة مهامه بصفته نائبا للرئيس إلى حين بت المحكمة .اإلدارية في األمر .تبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه المحكمة المادة70 ال يجوز أن ينتخب رئيسا أو نائبا ل لرئيس، أعضاء مجلس العمالة أو اإلقليم الذين هم مقيمون خارج .الوطن ألي سبب من األسباب يعلن فورا بقرار للسلطة الحكومية المكلفة بالداخلية، بعد رفع األمر إليها من قبل عامل العمالة أو اإلقليم، عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد انتخابه أنه مقيم في الخارج . المادة71 ( يجوز، بعد انصرام السنة الثالثة من مدة انتداب المجلس، لثلثي3 /2 ) أعضاء المجلس المزاولين مهامهم تقديم طلب ب إقالة الرئيس من مهامه و ال يمكن تقديم هذا الطلب إال مرة واحدة خالل مدة انتداب .المجلس يدرج طلب اإلقالة وجوبا في جدول أعمال الدورة.العادية األولى من السنة الرابعة التي يعقدها المجلس ( يعتبر الرئيس مقاال من مهامه بعد الموافقة على طلب اإلقالة بتصويت ثالثة أرباع4/3 ) أعضاء .المجلس المزاولين مهامهم المادة72 يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة المج لس خالل ما .تبقى من مدة انتداب المجلس و .في هذه الحالة يحل مكتب المجلس يتم انتخاب مكتب جديد للمجلس وفق الشروط و داخل اآلجال المنصوص عليها في هذا القانون .التنظيمي المادة73 إذا كانت مصالح العمالة أو اإلقليم مهددة ألسباب تمس بحسن سير مجلس العمالة أو اإلقليم، جاز لعامل .العمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس المادة74 إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي و القوانين و األنظمة الجاري بها العمل أو رفض التداول و اتخاذ المقرر المتعلق بالميزان ية أو بتدبير المرافق العمومية التابعة للعمالة أو اإلقليم، أو إذا وقع اختالل في سير مجلس العمالة أو اإلقليم من شأنه تهديد سيرها الطبيعي، تعين على الرئيس أن يتقدم بطلب إلى عامل العمالة أو اإلقليم لتوجيه إعذار إلى المجلس للقيام .بالمتعين و إذا رفض المجلس القيا م بذلك، أو إذا استمر االختالل بعد مرور شهر ابتداء من تاريخ توجيه اإلعذار، أمكن لعامل العمالة أو اإلقليم، إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس طبقا لمقتضيات المادة73 .من هذا القانون التنظيمي المادة75 إذا وقع توقيف أو حل مجلس العمالة أو اإلقلي م أو إذا استقال نصف عدد أعضائه المزاولين مهامهم على األقل، أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب، وجب تعيين لجنة خاصة ،بقرار للسلطة الحكومية المكلفة بالداخلية و( ذلك داخل أجل أقصاه خمسة عشر15 ) يوما الموالية لتاريخ حصول إحدى الحاالت المشار إليه.ا ( يحدد عدد أعضاء اللجنة الخاصة في خمسة5 ) أعضاء، يكون من بينهم، بحكم القانون، المدير العام للمصالح المنصوص عليه في المادة119 .من هذا القانون التنظيمي يترأس اللجنة الخاصة عامل العمالة أو اإلقليم الذي يمارس بهذه الصفة الصالحيات المخولة لرئيس مجلس العمالة .أو اإلقليم بموجب أحكام هذا القانون التنظيمي و يمكنه أن يفوض بقرار بعض صالحياته .إلى عضو أو أكثر من أعضاء اللجنة ،تنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية و ال يمكن أن تلزم أموال العمالة أو اإلقليم في ما يتجاوز الموارد المتوفرة في السنة المالية ال .جارية تنتهي، بحكم القانون، مهام اللجنة الخاصة، حسب الحالة، بعد انصرام مدة توقيف المجلس أو فور إعادة انتخابه طبقا ألحكام المادة76 .بعده المادة76 ( إذا وقع حل مجلس العمالة أو اإلقليم، وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) أشهر من تاريخ حل المجلس . و إذا انقطع المجلس عن مزاولة مهامه على إثر استقال ة نصف عدد أعضائه المزاولين مهامهم على ،األقل بعد استيفاء جميع اال جراءات المتعلقة بالتعويض طبقا لمقتضيات القانون التنظيمي رقم59.11 ( وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة3 ) أشهر من تاريخ .انقطاعه عن مزاولة مهامه ( إذا صادف الحل أو االنقطاع الستة6) أشهر األخيرة ،من مدة انتداب مجالس العماالت أو األقاليم تستمر اللجنة الخاصة المشار إليها في المادة75 أعاله في مزاولة مهامها إلى حين إجراء التجديد العام لمجالس العماالت و .األقاليم المادة77 إذا ام تنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي و ترتب على ذلك إخالل بالسير العادي لمصالح العمالة أو اإلقليم، قام عامل العمالة أو اإلقليم بمطالبته بمزاولة المهام .المنوطة به ( بعد انصرام أجل عشرة10) أيام من تاريخ توجيه الطلب دون ا ستجابة الرئيس، يحيل عامل العمالة .أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية من أجل البت في وجود حالة االمتناع يبت القضاء االستعجالي داخل أجل48 ساعة من تاريخ تسجيل طلب اإلحالة بكتابة الضبط بهذه .المحكمة ويتم البت المشار إليه في الفقرة السابق ة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء .األطراف إذا أقر الحكم القضائي حالة االمتناع، جاز للعامل الحلول محل الرئيس في القيام باألعمال التي امتنع .هذا األخير عن القيام بها",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 5 تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في",
      "number": 5,
      "marker": "╾───── المادة 5 تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في ─────╼",
      "content": "المادة89 من هذا القانون التنظيمي إلى العماالت و األقاليم وفقا لمقتضيات المادة90 .من هذا القانون التنظيمي المادة6 طبقا لمقتضيات البند التاسع من الفصل146 من الدستور المتعلق بإحداث آليات لتكييف التنظيم الترابي :لتعزيز التعاون بين الجماعات، يعهد لمجلس العمالة أو اإلقليم ما يلي صالحية ممارسة بعض االختصاصات بالوكالة عن كل أو بعض الجماعات الموجودة بترابها إذا تبينت نجاعة ذلك، إما بمبادرة من الجماعات المعنية أو بطلب من الدولة التي ،تقدم تحفيزات لهذه الغاية و ي شترط في جميع الحاالت موافقة مجالس الجماعات المعنية؛ تتم هذه الممارسة بالوكالة في إطار تعاقدي ؛ القيام، في نطاق احترام االختصاصات الموكولة إلى الجماعات الترابية األخرى و كلما دعت الضرورة إلى ذلك، بكل عمل لتشجيع التعاون و التشاور و التكامل بين العمالة و اإلقليم و ،الجماعات الموجودة بترابها في كل ما يرتبط باإلشراف المنتدب على المشروع حسب شروط و .مساطر تحدد بمرسوم المادة7 يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس و نوابه و .أجهزة المجلس .يعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس القسم األول: شروط تدبير العمالة أو اإلقليم لشؤونها الباب األول: تنظيم مجلس العمالة أو اإلقليم المادة8 يدبر شؤون العمالة أو اإلقليم مجلس ينتخب أعضاؤه وفق أحكام القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 ) 2. تتكون أجهزة المجلس من مكتب و لجان دائمة و كاتب للمجلس و .نائبه يتألف مكتب المجلس من رئيس و .نواب للرئيس المادة9 يحدد عدد األعضاء الواجب انتخابهم في مجالس العماالت أو األقاليم وفقا ألحكام المادة103 من القانون التنظيمي رقم59.11 .السالف الذكر المادة10 يجتمع المجلس النتخاب الرئيس و نوابه طبق الشروط و الكيفيات المنصوص عليها في هذا القانون ،التنظيمي و ال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة لألعضاء المزاولين .مهامهم يقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم، أعضاء المجلس الذين ال يوجدون :في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل؛ 5. اإللغاء النهائي لالنتخاب؛ 6. التوقيف طبقا ألحكام المادة65 من هذا القانون التنظيمي؛ 7. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية؛ 2 القانون التنظيمي رقم59.11 المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير الشريف رقم1.11.173 بتاريخ24 من ذي الحجة1432 ( 21 نوفمبر2011 )؛ الجريدة الرسمية عدد5997 مكرر بتاريخ25 ذو الحجة1432 ( 22 نوفمبر2011 )، ص5537 كما تم تغييره.وتتميمه 8. .اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي المادة11 يجرى انتخاب رئيس المجلس و( نوابه في جلسة مخصصة لهذه الغاية خالل العشرة10 ) يوما الموالية .النتخاب أعضاء المجلس المادة12 يترشح لمنصب رئيس مجلس العمالة أو اإلقليم األعضاء و العضوات المرتبون على رأس لوائح الترشيح التي فازت بمقاعد داخل المجلس . و:يتعين على المترشحين استيفاء الشروط التالية 1 أن يكون من بين اللوائح الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل عليها في مجلس العمالة أو اإلقليم . يمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت .عليها الئحته عدد مقاعد الالئحة المرتبة خامسا بناء على الفقرة السابقة يقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح ح سب الترتيب .التسلسلي في هذه الالئحة 2 .أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه المترشح .غير أن هذا الشرط ال ينطبق على المترشحين المستقلين إذا توفي هذا المترشح أو المترشحة، أو فقد األهلية االنتخابية ألي سبب من األسباب أو استقال أو إذا منعه مانع قانوني آخر، يؤهل بحكم القانون، للترشح لشغل منصب الرئيس، المترشح الذي يليه مباشرة .من حيث الترتيب في الالئحة نفسها، أو المترشح الموالي عند االقتضاء المادة13 يتعين إيداع الترشيحات لرئاسة المجلس بصفة شخصية لدى عامل العمالة أو اإلقليم خالل الخم( سة5 ) .أيام الموالية النتخاب أعضاء المجلس .يسلم عامل العمالة أو اإلقليم وصال عن كل إيداع للترشيح تنعقد الجلسة المشار إليها في المادة11 أعاله بدعوة من عامل العمالة أو اإلقليم أو من ينوب عنه و يحدد في هذه الدعوة تاريخ و مكان انعقاد الجلسة و أسماء المترشحين لر .ئاسة المجلس و يحضر العامل .أو من ينوب عنه هذه الجلسة .يرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين و يتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين مهمة كتابة الجلسة و تحرير .المحضر المتعلق بانتخاب الرئيس لم ا ادة14 .ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم ،يحصل أي مترشح على هذه األغلبية، يتم إجراء دور ثان في نفس الجلسة بين المترشحين المرتبين بحسب عدد األصوات المحصل عليها، في الرتبتين األولى و،الثانية و يتم اال ،نتخاب في هذه الحالة باألغلبية المطلقة لألعضاء المزاولين .مهامهم إذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم إجراء دور ثالث في .نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور ال ثالث النتخاب رئيس المجلس، يعلن المترشح األصغر سنا فائزا. وفي حالة التعادل في السن، يعلن عن المترشح الفائز بواسطة القرعة، تحت إشراف رئيس .الجلسة المادة15 ال يجوز أن ينتخب رئيسا لمجلس العمالة أو اإلقليم أو نوابا للرئيس و ال أن يزاولوا مهامهم بصفة مؤقتة .المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالعمالة أو اإلقليم المعني .يمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس المادة16 تتنافى مهام رئيس مجلس العمالة أو اإلقليم أو نائب رئيس مجلس العمالة أو اإلقليم مع مهام رئيس أو نائب رئيس مجلس جما عة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس أو .نائب رئيس مقاطعة و في حالة الجمع بين هذه المهام، يعتبر المعني باألمر مقاال بحكم القانون من أول .رئاسة أو إنابة انتخب لها تتم معاينة هذه اإلقالة بموجب قرار السلطة الحكومية المكلفة بالداخلية . ال يجوز الجمع بين رئاسة مجلس العمالة أو اإلقليم و صفة عضو في الهيئة العليا لالتصال السمعي البصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة و الوقاية من الرشوة و .محاربتها المادة17 :يحدد عدد نواب رؤساء مجالس العماالت أو األقاليم كما يلي نائبان بالنسبة للمجالس التي يبلغ عدد أعضائها11 أو13؛ ثالثة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها ما بين15 و23 ؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها25 أو27 ؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها29 أو31 المادة18 تنعقد، مباشرة بع د جلسة انتخاب الرئيس و .تحت رئاسته، جلسة مخصصة النتخاب نواب الرئيس .يحضر هذه الجلسة عامل العمالة أو اإلقليم أو من ينوب عنه .يتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة .يقدم الرئيس الئحة النواب التي يقترحها .يجوز لباقي أعضاء المجلس تقديم لوائح أخرى في و هذه الحالة، تقدم كل الئحة من هذه اللوائح من قبل .العضو المرتب على رأسها .تتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس، مع بيان ترتيب هؤالء النواب سعيا نحو بلوغ المناصفة المنصوص عليها في الفصل19 من الدستور يتعين العمل على أن تتضمن كل الئحة .ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث النواب .ال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة المادة19 ينتخب الرئيس و نوابه لمدة انتداب المجلس، مع مراعاة مقتضيات المادة71 .من هذا القانون التنظيمي المادة20 ينتخب نواب الرئيس في الدور.األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم و إذا لم تحصل أي الئحة على هذه األغلبية، يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على الرتبتين األولى و ،الثانية و يتم التصويت عليهما أو عليها، حسب الحالة، باألغلبية المطلقة لألعضاء .المزاولين مهامهم و إذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم، يتم .إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء الحاضرين وفي حالة تعادل األصوات خالل الدور الثالث االنتخاب نواب الرئيس، يتم ترجيح الالئحة التي قدمها الرئي .س المادة21 يعتبر رئيس المجلس و:نوابه في وضعية انقطاع عن مزاولة مهامهم في إحدى الحاالت التالية 1. الوفاة؛ 2. االستقالة االختيارية؛ 3. اإلقامة الحكمية؛ 4. العزل بما فيه حالة التجريد المشار إليها في المادة52 من هذا القانون التنظيمي؛ 5. اإللغاء النهائي لالنتخاب؛ 6. ( االعتقال لمدة تفوق ستة6 ) أشهر؛ 7. االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛ 8. اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية. المادة22 إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود من 1 إلى6 و البند8 من المادة21 ،أعاله اعتبر مقاال و .يحل المكتب بحكم القانون و يستدعى المجلس النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات المنصوص عليها في هذا القانون التنظيمي ( داخل أجل خمسة عشر15) يوما من تاريخ معاينة االنقطاع بقرار للسلطة الحكومية المكلف ة بالداخ .لية إذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند7 من المادة 21 أعاله، قام عامل العمالة أو اإلقليم بإعذاره الستئناف مهامه، داخل أجل سبعة أيام من أيام العمل .بواسطة كتاب مع إشعار بالتسلم و يبتدئ هذا األجل من تاريخ توصل المعني باألمر باإلعذار. إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل، أحال عامل العمالة أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية للبت في وجود حالة االنقطاع أو االمتناع، داخل أجل48 ساعة من .إحالة القضية إليه يتم البت المشار إليه في الفق رة السابقة بواسطة حكم قضائي نهائي و عند االقتضاء بدون استدعاء .األطراف إذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع، يحل المكتب و يستدعى المجلس داخل أجل ( خمسة عشر15 ) يوما من تاريخ الحكم القضائي النتخاب رئيس جديد و باقي أعضاء المكتب وفق الشروط و الكيفيات .المنصوص عليها في هذا القانون التنظيمي المادة23 إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من1 إلى6 و البند8 من المادة21 أعاله، يرتقي النواب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح ،شاغرا و يقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب وفق الكيفيات و الشروط المنصوص .عليها في هذا القانون التنظيمي إذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم ، في الحالة المشار إليها في البند7 من المادة21 أعاله، وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر الستئناف مهامهم داخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم. إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك، انعقد المجلس في دورة استثن،ائية بدعوة من الرئيس إلقالة المعنيين باألمر و يوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو المناصب الدنيا التي أصبحت شاغرة، وفق الكيفيات و .الشروط المنصوص عليها في هذا القانون التنظيمي المادة24 ينتخب مجلس العمالة أو اإلقليم، من بين أعضائه و خارج أعضاء المكتب، كاتبا يعهد إليه بتحرير محاضر الجلسات و،حفظها و يجرى التصويت على المترشحين لشغل منصب كاتب المجلس، باألغلبية .النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس في حالة تعادل األصوات، يعلن المترشح ا ،ألصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس ينتخب مجلس العمالة أو اإلقليم أيضا، وفق الشروط و الكيفيات المنصوص عليها في الفقرتين السابقتين، وخالل الجلسة نفسها، نائبا لكاتب المجلس يكلف بمساعدته و .يخلفه إذا تغيب أو عاقه عائق المادة25 يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما، بمقرر يصوت عليه المجلس باألغلبية .المطلقة لألصوات المعبر عنها، باقتراح معلل من الرئيس ويقوم المجلس بانتخابات كاتب أو نائبه أو هما معا، حسب الحالة، وفق الكيفيات او لشروط المنصوص عليها في المادة24 ،أعاله و( ذلك داخل أجل خمسة عشر15 .) يوما من تاريخ اإلقالة المادة26 يحدث مجلس العمالة أو اإلقليم خالل أول دورة يعقدها، بعد مصادقته على نظامه الداخلي المنصوص عليه في المادة33 من هذا القانون التنظيمي، ثالث لجان دائمة على األ قل يعهد إليهما على التوالي :بدارسة القضايا التالية الميزانية و الشؤون المالية و البرمجة؛ التنمية القروية و الحضرية و إنعاش االستثمارات و الماء و الطاقة و البيئة؛ الشؤون االجتماعية و.األسرة يحدد النظام الداخلي عدد اللجان الدائمة و تسميتها و غرضها و.كيفيات تأليفها يجب أ ن( ال يقل عدد أعضاء كل لجنة دائمة عن خمسة5 ) و أن ال ينتسب عضو من أعضاء المجلس .إلى أكثر من لجنة دائمة واحدة المادة27 ،ينتخب المجلس من بين أعضاء كل لجنة و خارج أعضاء المكتب، باألغلبية النسبية لألعضاء الحاضرين رئيسا لكل لجنة و،نائبا له و تتم .إقالتهما باألغلبية المطلقة لألصوات المعبر عنها ،في حالة تعادل األصوات، يعلن المترشح األصغر سنا فائزا و في حالة التعادل في السن، يعلن عن .المترشح الفائز بواسطة القرعة، تحت إشراف رئيس المجلس يجب أن يراعى في الترشيح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال و النساء المنصوص عليه في الفصل19 .من الدستور في حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب، يمكن لكل عضو من أعضاء المكتب الترشح لشغله، باست ث .ناء الرئيس المادة28 .تخصص رئاسة إحدى اللجان الدائمة للمعارضة يحدد النظا .م الداخلي للمجلس كيفيات ممارسة هذا الحق المادة29 تجتمع كل لجنة دائمة، بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها، لدراسة القضايا .المعروضة عليها تعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها، مع مراعاة مقتضيات المادتين37 و38 .أدناه و في حالة عدم دراسة لجنة دائمة ألي سبب من األسباب .لمسألة عرضت عليها، يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول أو عدم التداول في شأنها يزود رئيس المجلس اللجان بالمعلومات و.الوثائق الضرورية لمزاولة مهامها يكون رئيس اللجنة مقررا ألش ،غالها و يجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين ،مهامهم بمصالح العمالة أو اإلقليم، للمشاركة في أشغال اللجنة بصفة استشارية و يمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس و عن طريق عامل العمالة أو اإلقليم موظفي و أعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة .أو اإلقليم المادة30 يمكن للمجلس أن يحدث عند االقتضاء، لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة. تنتهي أعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس للت .داول .ال يمكن لهذه اللجان أن تحل محل اللجان الدائمة المادة31 .ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه المادة32 تقدم الطعون المتعلقة بانتخاب أجهزة مجلس العمالة أو اإلقليم طبق الشروط و الكيفيات و داخل اآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس العمالة أو اإلقليم بموجب أحكام القانون التنظيمي رقم59.11 .السالف الذكر",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثاني: تسيير مجلس العمالة أو اإلقليم",
      "number": 2,
      "marker": "╠────── الباب الثاني: تسيير مجلس العمالة أو اإلقليم ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الثالث: النظام األساسي للمنتخب",
          "number": 3,
          "marker": "╠────── الباب الثالث: النظام األساسي للمنتخب ──────╣",
          "content": "",
          "children": [
            {
              "type": "قسم",
              "title": "القسم الثاني: اختصاصات العمالة أو اإلقليم",
              "number": 2,
              "marker": "╔═══════ القسم الثاني: اختصاصات العمالة أو اإلقليم ═══════╗",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثاني: االختصاصات الذاتية",
                  "number": 2,
                  "marker": "╠────── الباب الثاني: االختصاصات الذاتية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث: االختصاصات المشتركة",
                      "number": 3,
                      "marker": "╠────── الباب الثالث: االختصاصات المشتركة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب الرابع: االخ تصاصات المنقولة",
                          "number": 4,
                          "marker": "╠────── الباب الرابع: االخ تصاصات المنقولة ──────╣",
                          "content": "",
                          "children": [
                            {
                              "type": "قسم",
                              "title": "القسم الثالث: صالحيات مجلس العمال ة أو اإلقليم و رئيسه",
                              "number": 3,
                              "marker": "╔═══════ القسم الثالث: صالحيات مجلس العمال ة أو اإلقليم و رئيسه ═══════╗",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثاني: صالحيات رئي س مجلس العمالة أو اإلقليم",
                                  "number": 2,
                                  "marker": "╠────── الباب الثاني: صالحيات رئي س مجلس العمالة أو اإلقليم ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب الثالث: المراقبة اإلدارية",
                                      "number": 3,
                                      "marker": "╠────── الباب الثالث: المراقبة اإلدارية ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الرابع: اآلليات التشاركية للحوار و التشاور",
                                          "number": 4,
                                          "marker": "╠────── الباب الرابع: اآلليات التشاركية للحوار و التشاور ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب الخامس: شروط تقديم العرائض من قبل المواطنات و المواطنين و الجمعيات",
                                              "number": 5,
                                              "marker": "╠────── الباب الخامس: شروط تقديم العرائض من قبل المواطنات و المواطنين و الجمعيات ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "فرع",
                                                  "title": "الفرع الثاني: شروط تقديم العرائض من قبل الجمعيات",
                                                  "number": 2,
                                                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: شروط تقديم العرائض من قبل الجمعيات ⋅⋅⋅⋅⋅╜",
                                                  "content": "",
                                                  "children": [
                                                    {
                                                      "type": "فرع",
                                                      "title": "الفرع الثالث: كيفيات إيداع العرائض",
                                                      "number": 3,
                                                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: كيفيات إيداع العرائض ⋅⋅⋅⋅⋅╜",
                                                      "content": "",
                                                      "children": [
                                                        {
                                                          "type": "قسم",
                                                          "title": "القسم الرابع: إدارة العمالة أو اإلقليم و أجهزة تنفيذ المشاريع و آليات التعاون و الشراكة",
                                                          "number": 4,
                                                          "marker": "╔═══════ القسم الرابع: إدارة العمالة أو اإلقليم و أجهزة تنفيذ المشاريع و آليات التعاون و الشراكة ═══════╗",
                                                          "content": "",
                                                          "children": [
                                                            {
                                                              "type": "باب",
                                                              "title": "الباب الثاني: شركات التنمية",
                                                              "number": 2,
                                                              "marker": "╠────── الباب الثاني: شركات التنمية ──────╣",
                                                              "content": "",
                                                              "children": [
                                                                {
                                                                  "type": "باب",
                                                                  "title": "الباب الثالث: مجموعات العماالت أو األقاليم",
                                                                  "number": 3,
                                                                  "marker": "╠────── الباب الثالث: مجموعات العماالت أو األقاليم ──────╣",
                                                                  "content": "",
                                                                  "children": [
                                                                    {
                                                                      "type": "باب",
                                                                      "title": "الباب الرابع: مجموع ات الجماعات الترابية",
                                                                      "number": 4,
                                                                      "marker": "╠────── الباب الرابع: مجموع ات الجماعات الترابية ──────╣",
                                                                      "content": "",
                                                                      "children": [
                                                                        {
                                                                          "type": "باب",
                                                                          "title": "الباب الخامس: اتفاقيات التعاون والشراكة",
                                                                          "number": 5,
                                                                          "marker": "╠────── الباب الخامس: اتفاقيات التعاون والشراكة ──────╣",
                                                                          "content": "",
                                                                          "children": [
                                                                            {
                                                                              "type": "قسم",
                                                                              "title": "القسم الخامس: النظام المالي للعمالة أو اإلقليم ومصدر مواردها المالية",
                                                                              "number": 5,
                                                                              "marker": "╔═══════ القسم الخامس: النظام المالي للعمالة أو اإلقليم ومصدر مواردها المالية ═══════╗",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "مادة",
                                                                                  "title": "المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في",
                                                                                  "number": 6,
                                                                                  "marker": "╾───── المادة السادسة \" يعمل بأحكام الباب األول من هذا المرسوم ابتداء من تاريخ نشر النص التنظيمي المنصوص عليه في ─────╼",
                                                                                  "content": "المادة 148 من القانون التنظيمي السالف الذكر رقم112.14 ،في الجريدة الرسمية. وفي انتظار ذلك يستمر رئيس مجلس العمالة أو اإلقليم، بصفة انتقالية، في تحويل االعتمادات، في إطار التبويب الجاري به العمل، وفق الشروط :والكيفيات المنصوص عليها في الفقرتين أ) وب) بعده أ ) :فيما يخص ميزانية التسيير تحول اعتمادات التسيير داخل نفس الفصل بقرار لرئيس المجلس يتخذ دون مداولة المجلس؛ تحول اعتمادات التسيير داخل نفس الباب بقرار لرئيس المجلس يتخذ بعد مداولة المجلس وتأشيرة عامل .العمالة أو اإلقليم ب) :فيما يخص ميزانية التجهيز تحول اعتمادات التجهيز بقرار لرئيس المجلس يتخذ بعد مداولة المجلس وتأشيرة وتأشيرة عامل العمالة أ \".و اإلقليم المادة152 يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة اال قتصادية للنفقات المرتبطة .باألنشطة والعمليات المنجزة المادة153 .يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية تتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال و التوريدات والخدمات وعمليات تحويل الموارد وتوفر المناصب المالية بالنسب .ة للتوظيف المادة154 يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة وتدبير دين العمالة أو اإلقليم و اعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها تكاليف مالية للعمالة أو .اإلقليم المادة155 يمكن أن تكون برامج التج هيز ( المتعددة السنوات المنبثقة عن البرمجة الممتدة على ثالث3 ) سنوات .موضوع ترخيصات في البرامج على أساس الفوائض التقديرية المادة156 : تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما يلي اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفها خالل السنة المالية؛ اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرف بااللتزام بها .قصد تنفيذ التجهيزات واألشغال المقررة المادة157 تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها. ويؤشر على مراجعتها المحتملة طبق الشروط والشكليات المتب .عة بالنسبة إلعداد الميزانية المادة158 .تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة المالية .ترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة المالية المادة159 مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج، ال ينشأ عن االعتمادات المفتوحة برسم الميزانية أي حق برسم الميزانية الموالية. غير أن اعتمادات األداء المتعلقة بنفقات التجهيز بالجزء .الثاني من الميزانية ترحل إلى ميزانية السنة الموالية المادة160 تخول اعتمادات التسي ير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحلة المتعلقة بنفقات .التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة تحدد إجراءات ترحيل االعتمادات بنص تنظيمي16 المادة161 تحدث الميزانية الملحقة بقرار للسلطة الحكومية المكلفة .بالداخلية تدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية االعتبارية .والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء أجر تشتمل الميزانية الملحقة في جزء أول على مداخيل ونفقات التسيير وفي جزء ثان، ع لى نفقات التجهيز والموارد المرصودة لهذه النفقات. وتقدم هذه الميزانيات .وجوبا متوازنة .تحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة بالميزانية يعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكاليف في الجزء األول من ا .لميزانية يرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات التجهيز، ويدرج الباقي منه في مداخيل الجزء الثاني من الميزانية يعوض، في حدود االعتمادات المتوفرة، عدم كفاية الموارد المرصودة لنفقات التجهيز بمخصص للتجهيز مقرر في الجزء الث .اني من الميزانية، وذلك بعد مصادقة المجلس المادة162 :تهدف الحسابات الخصوصية إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا لطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛ 16 أنظر المادة األولى المرسوم رقم2.16.312 بتاريخ23 رمضان 1437 ( 29 يونيو2016 ) بتحديد إجراءات ترحيل االعتمادات المفتوحة في ميزانية العمالة أو اإلقليم؛ الجريدة الرسمية عدد6482 بتاريخ9 شوال 1437 ( 14 يوليو2016 )، ص5461 المادة األولى \" عمال بأحكام الفقرة الثانية من المادة160 من القانون التنظيمي المشار إليه أعال ه رقم112.14 ، تحدد، على :النحو التالي، إجراءات ترحيل اعتمادات التسيير والتجهيز إلى ميزانية السنة المقبلة ترحل إلى ميزانية السنة المقبلة اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة المالية؛ ترحل ميزانية السنة المقبلة اعتمادات األداء برس م نفقات التجهيز التي كانت موضوع التزامات مؤشر عليها ولم يصدر األمر بصرفها عند اختتام السنة المالية، وكذا اعتمادات األداء غير الملتزم بها عند اختتام السنة المالية، بما .في ذلك أرصدة السنوات السابقة يتم ترحيل االعتمادات بعد االطالع على بيان يعده اآلمر بالصرف ويؤشر عليه الخازن لدى العمالة أو اإلقليم داخل أجل أقصاه31 \".يناير من السنة الموالية الختتام السنة المالية و إما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنة مالية إلى أخرى؛ و إما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بين السنوات .المالية :تشتمل الحسابات الخصوصية على صنفين حسابات مرصدة ألمور خصوصية؛ .حسابات النفقات من المخصصات المادة163 تحدث حسابات مرصودة ألمور خصوص ية بقرار للسلطة الحكومية المكلفة بالداخلية، بناء على برنامج .استعمال يعده اآلمر بالصرف، تنفيذا لمداوالت المجلس تبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل صنف معين من .النفقات واالستعمال الذي خصصت له هذه المداخيل يدرج مبلغ .التقديرات في الملخص العام للميزانية تفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة الحكومة المكلفة .بالداخلية أو من تفوض له ذلك إذا تبين أن المداخيل المحصل عليها تفوق التوقعات، أمكن فتح اعتمادات إضافية في حدود هذا .الفائض يؤشر عامل ال .عمالة أو اإلقليم على تغييرات الحساب المرصود ألمور خصوصية ترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة المالية الموالية من .أجل ضمان استمرار العمليات من سنة إلى أخرى يصفى بحكم القانون في نهاية السنة الثالثة كل حساب مرصود ألمور خصو صية لم تترتب عليه نفقات ( خالل ثالث3) سنوات متتالية. .ويدرج الباقي منه في باب المداخيل بالجزء الثاني من الميزانية .يصفى ويقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية المادة164 تحدث حسابات النفقات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية أو من تفوض له ذلك، .وتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا .يجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة يرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل سنة مالية. وإذا لم يستهلك هذا ال فائض خالل السنة الموالية، وجب إدراجه في باب المداخيل بالجزء الثاني من الميزانية الثانية الموالية .للميزانية التي تم الحصول عليه فيها يتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق الشروط المتعلقة .بالميزانية",
                                                                                  "children": []
                                                                                }
                                                                              ]
                                                                            },
                                                                            {
                                                                              "type": "فصل",
                                                                              "title": "الفصل الثاني: موارد العمالة أو اإلقليم",
                                                                              "number": 2,
                                                                              "marker": "╟┄┄┄┄┄ الفصل الثاني: موارد العمالة أو اإلقليم ┄┄┄┄┄╢",
                                                                              "content": "",
                                                                              "children": [
                                                                                {
                                                                                  "type": "فصل",
                                                                                  "title": "الفصل الثالث: تكاليف العمالة أو اإلقليم",
                                                                                  "number": 3,
                                                                                  "marker": "╟┄┄┄┄┄ الفصل الثالث: تكاليف العمالة أو اإلقليم ┄┄┄┄┄╢",
                                                                                  "content": "",
                                                                                  "children": [
                                                                                    {
                                                                                      "type": "باب",
                                                                                      "title": "الباب الثاني: وضع الميزانية و التصويت عليها",
                                                                                      "number": 2,
                                                                                      "marker": "╠────── الباب الثاني: وضع الميزانية و التصويت عليها ──────╣",
                                                                                      "content": "",
                                                                                      "children": [
                                                                                        {
                                                                                          "type": "باب",
                                                                                          "title": "الباب الثالث: التأشير على الميزانية",
                                                                                          "number": 3,
                                                                                          "marker": "╠────── الباب الثالث: التأشير على الميزانية ──────╣",
                                                                                          "content": "",
                                                                                          "children": [
                                                                                            {
                                                                                              "type": "باب",
                                                                                              "title": "الباب الرابع: تنفيذ تع و ديل الميزانية",
                                                                                              "number": 4,
                                                                                              "marker": "╠────── الباب الرابع: تنفيذ تع و ديل الميزانية ──────╣",
                                                                                              "content": "",
                                                                                              "children": [
                                                                                                {
                                                                                                  "type": "فصل",
                                                                                                  "title": "الفصل الثاني: تعديل الميزانية",
                                                                                                  "number": 2,
                                                                                                  "marker": "╟┄┄┄┄┄ الفصل الثاني: تعديل الميزانية ┄┄┄┄┄╢",
                                                                                                  "content": "",
                                                                                                  "children": [
                                                                                                    {
                                                                                                      "type": "باب",
                                                                                                      "title": "الباب الخامس: حصر الميزانية",
                                                                                                      "number": 5,
                                                                                                      "marker": "╠────── الباب الخامس: حصر الميزانية ──────╣",
                                                                                                      "content": "",
                                                                                                      "children": [
                                                                                                        {
                                                                                                          "type": "باب",
                                                                                                          "title": "الباب السادس: النظام المالي لمجموعات العماالت واألقاليم",
                                                                                                          "number": 6,
                                                                                                          "marker": "╠────── الباب السادس: النظام المالي لمجموعات العماالت واألقاليم ──────╣",
                                                                                                          "content": "",
                                                                                                          "children": [
                                                                                                            {
                                                                                                              "type": "باب",
                                                                                                              "title": "الباب السابع: النظام المالي لمجموعات الجماعات الترابية",
                                                                                                              "number": 7,
                                                                                                              "marker": "╠────── الباب السابع: النظام المالي لمجموعات الجماعات الترابية ──────╣",
                                                                                                              "content": "",
                                                                                                              "children": [
                                                                                                                {
                                                                                                                  "type": "باب",
                                                                                                                  "title": "الباب الثامن: األمالك العقارية للعمالة أو اإلقليم",
                                                                                                                  "number": 8,
                                                                                                                  "marker": "╠────── الباب الثامن: األمالك العقارية للعمالة أو اإلقليم ──────╣",
                                                                                                                  "content": "",
                                                                                                                  "children": [
                                                                                                                    {
                                                                                                                      "type": "باب",
                                                                                                                      "title": "الباب التاسع: مقتضيات متفرقة",
                                                                                                                      "number": 9,
                                                                                                                      "marker": "╠────── الباب التاسع: مقتضيات متفرقة ──────╣",
                                                                                                                      "content": "",
                                                                                                                      "children": [
                                                                                                                        {
                                                                                                                          "type": "قسم",
                                                                                                                          "title": "القسم السادس: المنازعات",
                                                                                                                          "number": 6,
                                                                                                                          "marker": "╔═══════ القسم السادس: المنازعات ═══════╗",
                                                                                                                          "content": "",
                                                                                                                          "children": []
                                                                                                                        }
                                                                                                                      ]
                                                                                                                    }
                                                                                                                  ]
                                                                                                                }
                                                                                                              ]
                                                                                                            }
                                                                                                          ]
                                                                                                        }
                                                                                                      ]
                                                                                                    }
                                                                                                  ]
                                                                                                }
                                                                                              ]
                                                                                            }
                                                                                          ]
                                                                                        }
                                                                                      ]
                                                                                    }
                                                                                  ]
                                                                                }
                                                                              ]
                                                                            }
                                                                          ]
                                                                        }
                                                                      ]
                                                                    }
                                                                  ]
                                                                }
                                                              ]
                                                            }
                                                          ]
                                                        }
                                                      ]
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\العمالات والأقاليم-1707225933208_clean.txt"
}