{
  "title": "بتحديد شروط وكيفيات ممارسة حق الإضراب 1743000731220",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "فرع",
      "title": "الفرع الثاني : مبادئ أساسية",
      "number": 2,
      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني : مبادئ أساسية ⋅⋅⋅⋅⋅╜",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 8 ال يسر ي البطالن المشار إلي ه في الفقرة الثانية من",
          "number": 8,
          "marker": "╾───── المادة 8 ال يسر ي البطالن المشار إلي ه في الفقرة الثانية من ─────╼",
          "content": "المادة األولى أعاله، على االتفاقات الجماعية بما ف ي ها االتفاقات االجتماعية واتفاقيات غ الش ل الجماعية واالتفاقات النا ت جة عن المفاوضة الجماعية، التي تقضي بإقرار السلم االجتماعي خالل مدة محددة، شريطة احترام األطراف الموقعة اللتزاماتها. وأن تتضمن هذه االتفاقات مقتضيات خاصة تحدد المساطر التي يمكن اتباعها لحل كل نزاع جماعي يحدث خالل هذه المدة. المادة 9 يمنع اتخاذ أي إجراء تمييزي في حق العمال أو المهنيين بسبب ممارستهم حق اإلضراب، من شأنه خرق م ب ادئ المساواة وتكافؤ الفرص والمساس بالضمانات الممنوحة لهم والمتعلقة على الخصوص بحقو م قه ووضعياتهم ومسارهم المبني. ال يعد اإلض راب الذي يمارس وفق أحكام هذا القانون التنظيم ي من المبررات المقبولة التخاذ العقوبات التأديبية أو للفص ل من العمل أو العزل في حق العمال المضر ين ب. ال يع د اإلضراب الذي يمارس وفق أحكام هذا القانون التنظيمي من المبررات المقبولة التخاذ العقوبات التأديبية في حق الم ه نيين المضر ين ب. يمنع خالل مدة سريان اإلضراب، إحالل محل العمال المضر ين ب عماال أو أشخاصا آخرين ،ال تر هطب م أي عالقة بالمقاولة أو المؤسسة أو بالمرف ق العمومي، لها صلة بالنشاط أو بالخدمة المقدمة، قبل تاريخ تبليغ قرا ر اإلضراب. يمنع خالل مدة سريان اإلضراب نقل أو ترحي ل آليات وأجهزة وباقي وسائل عمل المقاولة أو المؤسس ة كال أو بعضا. المادة10 تؤهل السلطة الحكومية المكلفة بالتش غ يل بتنسيق مع السلطات الحكومية المعنية، بمناسبة ممارسة حق االضراب، التخاذ جميع التدابير واإلجراءات الالزمة لتيسير الوصول إلى اتفاق بخصوص الملف المطلبي ومحاولة تسوية القضايا الخالفية. ومعاينة وجود خطر حال من عدمه ومدى امتثال المشغل للتدابير المنصوص عليها في تشريع غ الش.ل",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثاني :شروط ومسطرة ممارسة حق اإلضراب فر ال ع األول :شروط ممارسة حق اإلضراب",
      "number": 2,
      "marker": "╠────── الباب الثاني :شروط ومسطرة ممارسة حق اإلضراب فر ال ع األول :شروط ممارسة حق اإلضراب ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني :مسطرة ممارسة حق اإلضراب",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :مسطرة ممارسة حق اإلضراب ⋅⋅⋅⋅⋅╜",
          "content": "المادة13 أعاله، يجب على الج ه ة الداعية إلى اإلضراب قبل الشروع الفعلي في تنفيذ اإلضراب، تبليغ قرار اإلضراب بأي وسيلة من وسائل التبليغ المنصوص عل يه ا في التشريع الجاري به العمل، وذلك على النحو التالي: ( سبعة7) أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى رئيس الحكومة والسلطات الحكومية المكلفة بالداخلية وبالتشغيل وبالقطاع المعني، إذا تعلق األمر بالدعوة إلى اإلضراب على الصعيد الوطني في القطاع العام أو القطاع الخاص أو على صعيد المرفق العمومي؛ ( خمسة5) أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى كل من:  والي الجهة أو عامل العمالة أو اإلقليم، وممثلي السلطات وال يئات ه التابع لها المرفق العمومي الم ينع، إذا تعلق األمر بإضراب بمرفق عمومي على المستوى الترابي؛  والي الج ه ة أو عامل العمالة أو اإلقليم، وممثل السلطة الحكومية المكلفة بالتشغيل والمقاولة أو المؤسسة. إذا تعلق األمر بإضراب على صعيد المقاولة أو المؤسس ة بالقطاع الخاص؛  والي الج ه ة أو عامل العمالة أو اإلقليم وممثل السلطة الحكومية المكلفة بالتشغيل، إذا تعلق األمر بإضراب تمارسه العامالت والعمال الم ن زليون؛  السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية المشرفة على المهنة إذا تعلق األمر بإضراب يمارسه المهنيون. غير أن التبليغ يصبح فوريا بعد التقيد بالمسطرة المنصوص عل ها ي في الفقرة الثالثة من المادة13 أعاله، إذا كان سبب اإلضراب راج عا إلى وجود خطر حال يهدد صحة وسالمة األجراء بالمقاولة أو المؤسسة .بالقطاع الخاص المادة15 يتضمن قرار اإلضرا ب وجوبا البيانات التالية: اسم الجهة الداعية إلى اإلضراب ؛ سبب اإلضراب؛ مكان أو أماكن العمل المشمولة باإلضراب ؛ الجدولة الزمنية لإلضراب بما في ذلك تاريخ وساعة بدايته ونهايته. ويجب أن يكون قرار اإلضراب مختوما من طرف المنظمة النقابية أو موق ع ا عليه من طرف أعضاء لجنة اإلضراب. ويرفق قرار اإلضراب بنسخة من الملف المطلبي أو نس خ ة من القضايا الخالفية ، أو نسخة من إثبات الخطر الحال وعدم تقيد المشغل بالمقتضيات المنصوص علي ه ا في الفقرة الثالثة من المادة13 أعاله، وبنسخة من المحضر المشار إليه في الفقرة الثانية من المادة12 أعاله، إذا تعلق األمر باإلضرا ب الذي تقرر من طرف لجنة اإلضراب. المادة16 لى وتت الجهة الداعية إلى اإلضراب ، عالوة على المهام المسندة إل ها ي ممارسة المهام التالية: أ) تأطير المضربين قبل وأثناء سريان اإلضراب وتدبير ممارسته؛ )ب السهر، باتفاق مع المقاولة أو المؤسسة أو المرفق العمومي على تحديد األنشطة الضرورية لتفادي إتالف الممتلكات والتجهيزات واآلالت والسلع أو البضائع والمواد األولية في أماكن العمل. ولضمان حفظ الصحة والسالمة الم نية ه، بما في ذلك الحفاظ على سالمة العمال وحياتهم، وكذا على تعيين من سيكلف منهم بتقديم األنشطة المذكورة. وفي حالة عدم التوصل إلى االتفاق المشار إليه في البند«ب» أعاله، يتعين على المقاولة أو المؤسسة أو ال مرفق العمومي أو الج ه ة الداعية إلى اإلضراب، داخل اآل جال المشار إل ي ها في المادة13 أعاله، أن تطلب من قاضي المستعجالت تحديد هذه األنشطة الضرورية وتعيين العمال الذين سيكلفون بإنجازها. ال يجوز ممارسة اإلضراب إال بعد صدور أمر قاض ي المستعجالت طبقا للتشريع الجاري .به العمل وفي حالة رفض العمال المكلفين بتقديم األنشطة الضرورية المشار ي إل ها في هذه المادة ، يجوز للمرف ق العمومي أو للمقاولة أو المؤس سة إحالل عمال أو أشخاص آخرين لتقديم هذه األنشطة خالل مدة سريان اإلضراب. المادة 17 يجوز للج ه ة الداعية إلى اإلضراب، إلغاء اإلضراب أو توقيف ه مؤقتا هؤ نها إ أو. ويجوز، أيضا ،لألطراف المعنية ،في كل وقت وحين، االتفاق على توقيف اإلضراب مؤقتا أو بصور ة نهائية. وفي حالة توقيف اإلضراب مؤقتا لمدة معينة من أجل التفاوض، فإنه يمكن استئنافه إذا تعلق األمر بنف س دواعي اإلضراب ، دون التقيد باألجل المنصوص عليه في المادة14 من هذا القانون التنظيم ي، إذا لم يترتب على المفاوضات أي اتفاق، داخل أجل خمسة عشر( 15 ) يوما من بدئها قابلة للتمديد مرة واحدة بطلب من أحد األطراف. وفي حالة عرقلة ممارسة حق االضراب، يجوز للجهة الداعية إلى اإلضراب أن تطلب من قاضي المستعجالت استصدار أ مر قضائي من أجل اتخاذ التدابير الالزمة لوقف هذه العرقلة. مع مراعاة أحكام المادة8 أعاله ،ال يجوز، في حالة إلغاء اإلضراب أو إنهائه بمقتضى اتفاق مبرم بين األطراف المعنية على إثر االستجابة للمطالب المتعلقة بدواعي اإلضراب ،الدعوة من أي جهة كانت إلى إضراب جديد دفاعا عن المطالب نفسها، إال بعد ا ن صرام أجل سنة على األقل يبتدئ من تاريخ إلغاء اإلضراب أو إنهائه، شريطة احترام. االلتزامات المضمنة في االتفاق. المادة 18 يمنع اإل غ الق الكلي أو الجزئي للمقاولة أو المؤسسة في القطاع الخاص خالل مدة سريان اإلضراب. غير أنه يجوز للمقاولة أو المؤسسة في القطاع الخاص في حالة عرقلة حرية العمل أو إلحاق أضرار بالممتلكات ال سيما منها التج ه يزات أ و اآلالت أو الموا د األولية أو السلع أو البضائع أو عدم مراعاة تدابير حفظ الصحة والسال مة الم ه نية. تقديم طلب إلى قاضي المستعجالت الستصدار أمر قضائي من أجل اتخاذ التدابير الوقائية الالزمة لحماية الممتلكات وحفظ الصحة والسالمة الم نية ه، أو اإلغال ق الجزئي أو الكل ي المؤقت بالنسبة للمقاولة أو المؤسسة مع مراعاة حقوق األجراء غير .المضربين يمكن لقاضي المستعجالت بالمحكمة المختصة، في الحاالت المنصوص عل يه ا في الفقرة الثانية من هذه المادة، بطلب من المقاولة أو المؤسس ة، أن يأمر باتخاذ جميع التدابير الالزمة للحيلولة دون عرقلة حرية العمل، بما في ذلك وقف اإلضراب. المادة19 يمكن لرئيس الحكومة، في حالة حدوث آ فات أو كوارث طبيعية أو أزمة وطنية حادة التي من شأنها المساس بالنظام العام وحقوق المواطنين، أن يأمر بصفة استثنائية، بمنع اإلضراب أو وقفه لمدة محددة بموجب قرا ر معلل. المادة 20 في حالة تأثير ممارسة حق اإلضراب على تزويد السوق بالمواد واألنشطة الضرورية الالزمة لحماية حياة المواطنين أوأم ن هم أو هم ت صح وسالمهم، أمكن للسلطات المحلية المختصة اتخاذ التدابير الالزمة الضمان استمرار نشاط المقاولة أو المؤسسة أو الم ه نة أو المرفق العمومي ،ـ وذلك على مسؤولية ونفقة الجهة التي تم ضمان استمرار نشاطها خالل مدة سريان اإلضراب. كما تؤهل السلطات العمومية المعنية، خال ل مدة سريان اإلضراب، التخاذ جميع التدابير الالزمة لحفظ النظام العام وحماية األشخاص واألموال والممتلكات، بما في ذلك العمل على فك االعتصامات والحيلولة دون احتالل المباني وأماكن العمل والمرافق الملحقة بها، ومنع كل تجاوز يروم إغالق مقرات العمل ومداخلها. ويمكن أيضا للسلطات العمومية المعنية، اللجوء إلى قاضي المستعجالت بالمحكمة المختصة من أجل استصدار أمر قضائ ي بوقف أو توقيف اإلضراب مؤقتا في حال ما إذا كانت ممارسته ستؤدي إلى تهديد النظام العام أو وقف تقديم الحد األد ن ى من الخدمة. المادة13 أعاله، يجب على الج ه ة الداعية إلى اإلضراب قبل الشروع الفعلي في تنفيذ اإلضراب، تبليغ قرار اإلضراب بأي وسيلة من وسائل التبليغ المنصوص عل يه ا في التشريع الجاري به العمل، وذلك على النحو التالي: ( سبعة7) أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى رئيس الحكومة والسلطات الحكومية المكلفة بالداخلية وبالتشغيل وبالقطاع المعني، إذا تعلق األمر بالدعوة إلى اإلضراب على الصعيد الوطني في القطاع العام أو القطاع الخاص أو على صعيد المرفق العمومي؛ ( خمسة5) أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى كل من:  والي الجهة أو عامل العمالة أو اإلقليم، وممثلي السلطات وال يئات ه التابع لها المرفق العمومي الم ينع، إذا تعلق األمر بإضراب بمرفق عمومي على المستوى الترابي؛  والي الج ه ة أو عامل العمالة أو اإلقليم، وممثل السلطة الحكومية المكلفة بالتشغيل والمقاولة أو المؤسسة. إذا تعلق األمر بإضراب على صعيد المقاولة أو المؤسس ة بالقطاع الخاص؛  والي الج ه ة أو عامل العمالة أو اإلقليم وممثل السلطة الحكومية المكلفة بالتشغيل، إذا تعلق األمر بإضراب تمارسه العامالت والعمال الم ن زليون؛  السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية المشرفة على المهنة إذا تعلق األمر بإضراب يمارسه المهنيون. غير أن التبليغ يصبح فوريا بعد التقيد بالمسطرة المنصوص عل ها ي في الفقرة الثالثة من المادة13 أعاله، إذا كان سبب اإلضراب راج عا إلى وجود خطر حال يهدد صحة وسالمة األجراء بالمقاولة أو المؤسسة .بالقطاع الخاص المادة15 يتضمن قرار اإلضرا ب وجوبا البيانات التالية: اسم الجهة الداعية إلى اإلضراب ؛ سبب اإلضراب؛ مكان أو أماكن العمل المشمولة باإلضراب ؛ الجدولة الزمنية لإلضراب بما في ذلك تاريخ وساعة بدايته ونهايته. ويجب أن يكون قرار اإلضراب مختوما من طرف المنظمة النقابية أو موق ع ا عليه من طرف أعضاء لجنة اإلضراب. ويرفق قرار اإلضراب بنسخة من الملف المطلبي أو نس خ ة من القضايا الخالفية ، أو نسخة من إثبات الخطر الحال وعدم تقيد المشغل بالمقتضيات المنصوص علي ه ا في الفقرة الثالثة من المادة13 أعاله، وبنسخة من المحضر المشار إليه في الفقرة الثانية من المادة12 أعاله، إذا تعلق األمر باإلضرا ب الذي تقرر من طرف لجنة اإلضراب. المادة16 لى وتت الجهة الداعية إلى اإلضراب ، عالوة على المهام المسندة إل ها ي ممارسة المهام التالية: أ) تأطير المضربين قبل وأثناء سريان اإلضراب وتدبير ممارسته؛ )ب السهر، باتفاق مع المقاولة أو المؤسسة أو المرفق العمومي على تحديد األنشطة الضرورية لتفادي إتالف الممتلكات والتجهيزات واآلالت والسلع أو البضائع والمواد األولية في أماكن العمل. ولضمان حفظ الصحة والسالمة الم نية ه، بما في ذلك الحفاظ على سالمة العمال وحياتهم، وكذا على تعيين من سيكلف منهم بتقديم األنشطة المذكورة. وفي حالة عدم التوصل إلى االتفاق المشار إليه في البند«ب» أعاله، يتعين على المقاولة أو المؤسسة أو ال مرفق العمومي أو الج ه ة الداعية إلى اإلضراب، داخل اآل جال المشار إل ي ها في المادة13 أعاله، أن تطلب من قاضي المستعجالت تحديد هذه األنشطة الضرورية وتعيين العمال الذين سيكلفون بإنجازها. ال يجوز ممارسة اإلضراب إال بعد صدور أمر قاض ي المستعجالت طبقا للتشريع الجاري .به العمل وفي حالة رفض العمال المكلفين بتقديم األنشطة الضرورية المشار ي إل ها في هذه المادة ، يجوز للمرف ق العمومي أو للمقاولة أو المؤس سة إحالل عمال أو أشخاص آخرين لتقديم هذه األنشطة خالل مدة سريان اإلضراب. المادة 17 يجوز للج ه ة الداعية إلى اإلضراب، إلغاء اإلضراب أو توقيف ه مؤقتا هؤ نها إ أو. ويجوز، أيضا ،لألطراف المعنية ،في كل وقت وحين، االتفاق على توقيف اإلضراب مؤقتا أو بصور ة نهائية. وفي حالة توقيف اإلضراب مؤقتا لمدة معينة من أجل التفاوض، فإنه يمكن استئنافه إذا تعلق األمر بنف س دواعي اإلضراب ، دون التقيد باألجل المنصوص عليه في المادة14 من هذا القانون التنظيم ي، إذا لم يترتب على المفاوضات أي اتفاق، داخل أجل خمسة عشر( 15 ) يوما من بدئها قابلة للتمديد مرة واحدة بطلب من أحد األطراف. وفي حالة عرقلة ممارسة حق االضراب، يجوز للجهة الداعية إلى اإلضراب أن تطلب من قاضي المستعجالت استصدار أ مر قضائي من أجل اتخاذ التدابير الالزمة لوقف هذه العرقلة. مع مراعاة أحكام المادة8 أعاله ،ال يجوز، في حالة إلغاء اإلضراب أو إنهائه بمقتضى اتفاق مبرم بين األطراف المعنية على إثر االستجابة للمطالب المتعلقة بدواعي اإلضراب ،الدعوة من أي جهة كانت إلى إضراب جديد دفاعا عن المطالب نفسها، إال بعد ا ن صرام أجل سنة على األقل يبتدئ من تاريخ إلغاء اإلضراب أو إنهائه، شريطة احترام. االلتزامات المضمنة في االتفاق. المادة 18 يمنع اإل غ الق الكلي أو الجزئي للمقاولة أو المؤسسة في القطاع الخاص خالل مدة سريان اإلضراب. غير أنه يجوز للمقاولة أو المؤسسة في القطاع الخاص في حالة عرقلة حرية العمل أو إلحاق أضرار بالممتلكات ال سيما منها التج ه يزات أ و اآلالت أو الموا د األولية أو السلع أو البضائع أو عدم مراعاة تدابير حفظ الصحة والسال مة الم ه نية. تقديم طلب إلى قاضي المستعجالت الستصدار أمر قضائي من أجل اتخاذ التدابير الوقائية الالزمة لحماية الممتلكات وحفظ الصحة والسالمة الم نية ه، أو اإلغال ق الجزئي أو الكل ي المؤقت بالنسبة للمقاولة أو المؤسسة مع مراعاة حقوق األجراء غير .المضربين يمكن لقاضي المستعجالت بالمحكمة المختصة، في الحاالت المنصوص عل يه ا في الفقرة الثانية من هذه المادة، بطلب من المقاولة أو المؤسس ة، أن يأمر باتخاذ جميع التدابير الالزمة للحيلولة دون عرقلة حرية العمل، بما في ذلك وقف اإلضراب. المادة19 يمكن لرئيس الحكومة، في حالة حدوث آ فات أو كوارث طبيعية أو أزمة وطنية حادة التي من شأنها المساس بالنظام العام وحقوق المواطنين، أن يأمر بصفة استثنائية، بمنع اإلضراب أو وقفه لمدة محددة بموجب قرا ر معلل. المادة 20 في حالة تأثير ممارسة حق اإلضراب على تزويد السوق بالمواد واألنشطة الضرورية الالزمة لحماية حياة المواطنين أوأم ن هم أو هم ت صح وسالمهم، أمكن للسلطات المحلية المختصة اتخاذ التدابير الالزمة الضمان استمرار نشاط المقاولة أو المؤسسة أو الم ه نة أو المرفق العمومي ،ـ وذلك على مسؤولية ونفقة الجهة التي تم ضمان استمرار نشاطها خالل مدة سريان اإلضراب. كما تؤهل السلطات العمومية المعنية، خال ل مدة سريان اإلضراب، التخاذ جميع التدابير الالزمة لحفظ النظام العام وحماية األشخاص واألموال والممتلكات، بما في ذلك العمل على فك االعتصامات والحيلولة دون احتالل المباني وأماكن العمل والمرافق الملحقة بها، ومنع كل تجاوز يروم إغالق مقرات العمل ومداخلها. ويمكن أيضا للسلطات العمومية المعنية، اللجوء إلى قاضي المستعجالت بالمحكمة المختصة من أجل استصدار أمر قضائ ي بوقف أو توقيف اإلضراب مؤقتا في حال ما إذا كانت ممارسته ستؤدي إلى تهديد النظام العام أو وقف تقديم الحد األد ن ى من الخدمة.",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثالث :المرافق الحيوية",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :المرافق الحيوية ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب الثالث :الجزاءات",
                  "number": 3,
                  "marker": "╠────── الباب الثالث :الجزاءات ──────╣",
                  "content": "",
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\بتحديد شروط وكيفيات ممارسة حق الإضراب-1743000731220_clean.txt"
}