{
  "title": "ظـهير شريف رقم 1.15.33 بتنفيذ القانون التنظيمي رقم 0ائها 1734358548049",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة الثانية :يمكن تقليص األجل المنصوص عليه في",
      "number": 2,
      "marker": "╾───── المادة الثانية :يمكن تقليص األجل المنصوص عليه في ─────╼",
      "content": "المادة األولى أعاله في الحاالت التالية . إذا كان عرض مشروع النص على مجلس الحكومة من أجل مناقشته مناقشة أولية، أو من أجل اتخاذ موقف مبدئي في شأنه؛ . إذا :كان عرض مشروع النص على مجلس الحكومة قصد التداول في شأنه يقتضيه التقيد بآجال محددة بمقتضى الدستور أو قوانين تنظيمية أو نصوص تشريعية أو تنظيمية؛ أو يعتبر إجراء الزما من أجل الوفاء بالتزام دولي أو ب قصد تنفيذ تعهد أو اتفاق أو قرار أو التزام من قبل الحكومة؛ .. إذا استوجبت ظروف خاصة أو استثنائية اتخاذ إجراءات ذات طابع تشريعي أو تنظيمي بكيفية عاجلة كما يمكن تقليص أجل توزيع المعاهدات واالتفاقيات المشار إليه في الفقرة الثانية من المادة األولى أعاله، إذا اقتضت المصلحة الوطنية عرض المعاهدة أو االتفاقية بكي .فية عاجلة على المجلس قصد التداول في شأنها وفي كل األحوال، ال تعتبر اجتماعات المجلس صحيحة إال إذا حضرها أغلبية أعضاء .الحكومة على األقل المادة15 يتداول مجلس الحكومة في القضايا والنصوص المسجلة في ج دول أعمال المجلس طبقا ألحكام الدستور، وال سيما الفصل92 .منه ومن أجل ذلك ، يعد األمين العام للحكومة جدول أعمال المجلس ، ويعرضه على رئيس .الحكومة للموافقة عليه قبل توزيعه على أعضاء الحكومة غير أ ن المجلس يمكنه أن يتداول في كل قضية أخرى غير القضايا المسجلة في جدول أعماله، إذا قرر رئيس الحكومة ذلك، بمبادرة منه، .أو بناء على طلب أعضاء الحكومة المادة16 يعد األمين العام للحكومة بيانا مفصال عن مداوالت مجلس الحكومة عند انتهاء أشغاله ، يبلغ مل خ صا عنه إلى جميع أعضاء الحكومة . .وتقدم الحكومة بيانا عن أشغال المجلس إلى وسائل اإلعالم وأعضاء الحكومة ملزمون بواجب التحفظ بشأن .مداوالت مجلس الحكومة المادة17 لتطبيق أحكام الفقرة الثانية من الفصل92 من الدستور، يرفع رئيس الحكومة فور انتهاء .أشغال مجلس الحكومة تقريرا إلى علم الملك يتضمن خالصات مداوالت مجلس الحكومة المادة18 طبقا ألحكام الفقرة األولى من الفصل93 من الدستور، يلزم أعض اء الحكومة بكل قرار .تتخذه الحكومة 6 مشاريع النصوص القانونية المعروضة على مسطرة المصادقة المادة19 يتعين، كلما اقتضت الضرورة ذلك، بموجب قرار لرئيس الحكومة ، أن ترفق مشاريع .القوانين الرامية إلى سن أي تشريع جديد أو مراجعة تشريع قائم بدراسة حول آثارها تحدد كيفي .ات إعداد هذه الدراسة والمعطيات التي يجب أن تتضمنها بنص تنظيمي المادة20 تحدد كيفيات إعداد مشاريع النصوص التشريعية والتنظيمية من قبل السلطات الحكومية المعنية وآجال إعدادها وعرضها على مسطرة المصادقة، في شكل دليل للمساطر التشريعية والتنظيمية، .بموجب نص تنظيمي المادة21 لتطبيق أحكام الفصل78 من الدستور ، تودع مشاريع القوانين التي تم التداول في ش أ نها في مجلس الحكومة أو المجلس الوزاري أو هما معا، حسب كل حالة على حدة، لدى مكتب أحد مجلس ي البرلمان، مرفقة بتقر ير عن دراسة األثر المنصوص عليها في المادة19 أعاله في حال توفرها، وذلك بواسطة رسالة إيداع يوقعها رئيس الحكومة، توجه إلى رئيس المجلس .المعني المادة22 تطبيقا ألحكام الفصل89 من الدستور ، تعمل الحكومة على إصدار النصوص الالزمة من أجل التطبيق الكامل للقوانين بع د نشرها في الجريدة الرسمية، كما تعمل على ضمان تنفيذ هذه القوانين ، وتتخذ من أجل ذلك جميع التدابير .الضرورية المادة23 تخصص الحكومة كل شهر على األقل اجتماعا لدراسة مقترحات القوانين التي يتقدم بها أعضاء البرلمان من األغلبية والمعارضة، وتحديد موقف الحكومة في ش.أنها 7 مشاركة أعضاء الحكومة في أشغال البرلمان المادة24 يشارك أعضا ء الحكومة في أشغال مجلس النواب ومجلس المستشارين كلما تعلق األمر بتقديم ومناقشة مشاريع القوانين ومقترحات القوانين المسجلة في جدول أعمال أحد المجلسين طبقا ألحكام الفقرة األولى من الفصل82 من الدستور، كما يشاركون في اجتماعات وجلسات تقديم التعديالت في ش أ نها والتصويت عليها، وكذا عند تقديم أجوبة الحكومة عن أسئلة النواب والمستشارين ، .أو بمناسبة حضور اجتماعات اللجان البرلمانية المعنية لدراسة قضايا معينة ويجب أن تعبر مشاركة أعضاء الحكومة في هذه األشغال عن موقف الحكومة ، وأن .تكون مطابقة للقرارات التي تتخذ من قبلها المادة25 تطبيقا ألحك ا م الفقرة األولى من الفصل67 من الدستور، يمكن ألعضاء الحكومة أن يستعينوا خالل حضور جلسات مجلسي النواب والمستشارين وأشغال اللجان البرلمانية، بمندوبين من الموظفين التابعين لهم أو التابعين لسلطات حكومية أخرى، أو من أعضاء دواوينهم ، أو من المسؤولين عن المؤسسات والمقاوالت العمومية الخاضعة لوصايتهم وإشرافهم، أو أي .مسؤول آخر عن شخص اعتباري من أشخاص القانون العام ويمكن أن يتدخل المندوبون الوزاريون المشار إليهم في الفقرة أعاله خالل اجتماعات .اللجان البرلمانية كلما طلب عضو الحكومة المعني ذلك ويقدم عضو الحكومة المعني إ لى رئيس اللجنة البرلمانية المعني ة قائمة المندوبين .المرافقين له المادة26 تطبيقا ألحكام الفصل102 من الدستور، يوجه كل طلب لعقد جلسة استماع إلى المسؤولين عن اإلدارات والمؤسسات والمقاوالت العمومية من لدن اللجان البرلمانية المعنية في كال مجلس ي البرلمان، من قبل رئيس اللجنة المعنية إلى رئيس المجلس المعني، الذي يحيله .إلى رئيس الحكومة ويجب أن يتضمن الطلب المذكور موضوع جلسة االستماع، مع اإلشارة إلى المسؤول .أو المسؤولين المراد االستماع إليهم ويتم تحديد موعد جلسة االستماع وإجراءاتها باتفاق بين رئيس اللجنة البرلمانية المعنية والسلطة الحكومية المكلفة بالعالقات مع البرلمان بصفتها ممثال للحكومة، وذلك بتنسيق مع .عضو الحكومة المعني والمسؤول أو المسؤولين المعنيين ويعتبر حضور عضو الحكومة والمسؤولين المذك و .رين أعاله جلسة االستماع إلزاميا :",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثالث الوضع القانوني ألعضاء الحكومة وحاالت التنافي مع الوظيفة ال حكومية وقواعد الحد من الجمع بين المناصب",
      "number": 3,
      "marker": "╠────── الباب الثالث الوضع القانوني ألعضاء الحكومة وحاالت التنافي مع الوظيفة ال حكومية وقواعد الحد من الجمع بين المناصب ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع : القواعد الخاصة بتصريف الحكومة المنتهية مهامها لألمور الجارية ومه ام الحكومة الجديدة قبل تنصيبها من قبل مجلس النواب",
          "number": 4,
          "marker": "╠────── الباب الرابع : القواعد الخاصة بتصريف الحكومة المنتهية مهامها لألمور الجارية ومه ام الحكومة الجديدة قبل تنصيبها من قبل مجلس النواب ──────╣",
          "content": "",
          "children": []
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظـهير شريف رقم 1.15.33 بتنفيذ القانون التنظيمي رقم 0ائها-1734358548049_clean.txt"
}