{
  "title": "ظهير شريف رقم 1.20.34 صادر في 5 شعبان 1441 (30 مارس 2020) بتنفيذ القانون.._ 1732782838965",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني: صالحيات المجلس الوطني",
      "number": 2,
      "marker": "╠────── الباب الثاني: صالحيات المجلس الوطني ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 4 يتعين على المجلس الوطني إبداء ،رأيه في القضايا ومشاريع ه ومقترحات القوانين ومشاريع النصوص التنظيمية المحالة إليه ه طبقا ألحكام البندين 1 و4من ه",
          "number": 4,
          "marker": "╾───── المادة 4 يتعين على المجلس الوطني إبداء ،رأيه في القضايا ومشاريع ه ومقترحات القوانين ومشاريع النصوص التنظيمية المحالة إليه ه طبقا ألحكام البندين 1 و4من ه ─────╼",
          "content": "المادة 3 ،أعاله ه داخل أجل شهرين من تاريخ ه اإلحالة. وتقلص هذه المدة إلى شهر إذا دعت الضرورة إلى ذلك وأثيرت ه حالة االستعجال ه في رسالة اإلحالة الموجهة للمجلس الوطني. ويمكن للمجلس ،الوطني عند ،االقتضاء أن يطلب تمديد األجل ه المذكور في الفقرة األولى أعاله لمدة ،مماثلة مع بيان األسباب الموجبة لذلك ه. وفي حالة عدم إدالئه برأيه في اآلجال المذكورة ،أعاله تعتبر القضايا ه والمشاريع والمقترحات المحالة إليه ال تثير أي مالحظات لديه. المادة 5 يرفع رئيس المجلس الوطني إلى جاللة الملك تقريرا ه سنويا ه حول ه أنشطة المجلس ،الوطني ثم يوجه نسخة منه إلى رئيس الحكومة ه ورئيس مجلس النواب ورئيس مجلس ،المستشارين وينشر في الجريدة ه،الرسمية وفي جميع الوسائل المتاحة.",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثالث: تأليف المجلس الوطني",
      "number": 3,
      "marker": "╠────── الباب الثالث: تأليف المجلس الوطني ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع: مؤسسات وهيئات المجلس الوطني",
          "number": 4,
          "marker": "╠────── الباب الرابع: مؤسسات وهيئات المجلس الوطني ──────╣",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثاني: المعهد الملكي للثقافة األمازيغية",
              "number": 2,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني: المعهد الملكي للثقافة األمازيغية ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الثالث: الهيئة الخاصة بالحسانية واللهجات ومختلف ال تعبي رات الثقافية المغربية األخرى",
                  "number": 3,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث: الهيئة الخاصة بالحسانية واللهجات ومختلف ال تعبي رات الثقافية المغربية األخرى ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الرابع: الهيئة الخاصة بالتنمية الثقافية وحفظ التراث",
                      "number": 4,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع: الهيئة الخاصة بالتنمية الثقافية وحفظ التراث ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "فرع",
                          "title": "الفرع الخامس: الهيئة الخاصة بتنمية استعمال اللغات األجنبية والترجمة",
                          "number": 5,
                          "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس: الهيئة الخاصة بتنمية استعمال اللغات األجنبية والترجمة ⋅⋅⋅⋅⋅╜",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الخامس: أجهزة مؤسسات وهيئات المجلس الوطني",
                              "number": 5,
                              "marker": "╠────── الباب الخامس: أجهزة مؤسسات وهيئات المجلس الوطني ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب السادس: كيفيات سير أجهزة مؤسسات وهيئات المجلس الوطني",
                                  "number": 6,
                                  "marker": "╠────── الباب السادس: كيفيات سير أجهزة مؤسسات وهيئات المجلس الوطني ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "باب",
                                      "title": "الباب السابع: أجهزة المجلس الوطني",
                                      "number": 7,
                                      "marker": "╠────── الباب السابع: أجهزة المجلس الوطني ──────╣",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "باب",
                                          "title": "الباب الثامن: كيفيات سير المجلس الوطني",
                                          "number": 8,
                                          "marker": "╠────── الباب الثامن: كيفيات سير المجلس الوطني ──────╣",
                                          "content": "",
                                          "children": [
                                            {
                                              "type": "باب",
                                              "title": "الباب التاسع: التنظيم اإلداري والمالي للمجلس الوطني",
                                              "number": 9,
                                              "marker": "╠────── الباب التاسع: التنظيم اإلداري والمالي للمجلس الوطني ──────╣",
                                              "content": "",
                                              "children": [
                                                {
                                                  "type": "باب",
                                                  "title": "الباب العاشر: أحكام مختلفة وانتقالية",
                                                  "number": 10,
                                                  "marker": "╠────── الباب العاشر: أحكام مختلفة وانتقالية ──────╣",
                                                  "content": "المادة 3 من هذا القانون التنظيمي ؛  التقرير السنوي المنصوص عليه في المادة 5 أعاله. المادة 46 يعمل المجلس الوطني على نشر التقارير والدراسات واألبحاث التي تنجز باسمه طبقا ألحكام هذا القانون ،التنظيمي بكل الوسائل المتاحة. المادة 47 تقوم إدارات الدولة والجماعات الترابية والمؤسسات والهيئات العامة والخاصة المعنية بتزويد المجلس ،الوطني بطلب منه أو ،تلقائيا بالوثائق والمعطيات والمعلومات وكل التسهيالت الالزمة التي من شأنها مساعدته على ممارسة مهامه وصالحياته. المادة 3 من هذا القانون التنظيمي ؛  التقرير السنوي المنصوص عليه في المادة 5 أعاله. المادة 46 يعمل المجلس الوطني على نشر التقارير والدراسات واألبحاث التي تنجز باسمه طبقا ألحكام هذا القانون ،التنظيمي بكل الوسائل المتاحة. المادة 47 تقوم إدارات الدولة والجماعات الترابية والمؤسسات والهيئات العامة والخاصة المعنية بتزويد المجلس ،الوطني بطلب منه أو ،تلقائيا بالوثائق والمعطيات والمعلومات وكل التسهيالت الالزمة التي من شأنها مساعدته على ممارسة مهامه وصالحياته.",
                                                  "children": [
                                                    {
                                                      "type": "مادة",
                                                      "title": "المادة 48 يقوم رئيس ،الحكومة ورئيس مجلس ،النواب ورئيس مجلس ،المستشارين كل فيما ،يخصه بإخبار المجلس الوطني بمآل اآلراء التي أدلى بها في إطار اإلحاالت المنصوص عليها في",
                                                      "number": 48,
                                                      "marker": "╾───── المادة 48 يقوم رئيس ،الحكومة ورئيس مجلس ،النواب ورئيس مجلس ،المستشارين كل فيما ،يخصه بإخبار المجلس الوطني بمآل اآلراء التي أدلى بها في إطار اإلحاالت المنصوص عليها في ─────╼",
                                                      "content": "المادة 3 أعاله. طبقا ألحكام الفقرة األولى من الفصل 132 من ،الدستور يحال النظام الداخلي للمجلس الوطني إلى المحكمة الدستورية للبت في مطابقته ألحكام الدستور وأحكام هذا القانون التنظيمي. المادة 49 يدمج تلقائيا بالمجلس الوطني كافة الموظفين والمستخدمين واألعوان المزاولين مهامهم بالمعهد الملكي للثقافة األمازيغية في تاريخ دخول هذا القانون التنظيمي حيز التنفيذ. ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها ه النظام األسا سي للموارد البشرية للمجلس الوطني أقل من الوضعية التي ه كان يتمتع بها المعنيون باألمر في إطارهم األصلي بالمعهد الملكي ه للثقافة األمازيغية. في انتظار إقرار النظام األساسي للموارد البشرية للمجلس ،الوطني ه المنصوص عليه في المادة 43 ،أعاله يحتفظ موظفو ومستخدمو وأعوان ه المعهد الملكي للثقافة األمازيغية بكافة الحقوق التي يستفيدون منها في ه تاريخ دخول هذا القانون التنظيمي حيز التنفيذ. تعتبر الخدمات التي أنجزها موظفو ومستخدمو وأعوان المعهد ه الملكي للثقافة األمازيغية كما لو أنها أنجزت داخل المجلس الوطني. المادة 50 يحل المجلس الوطني محل المعهد الملكي للثقافة األمازيغية في كافة ه حقوقه والتزاماته. ولهذا ،الغرض تنقل إلى المجلس ،الوطني ،مجانا العقارات والمنقوالت ه وحقوق الملكية الفكرية المملوكة للمعهد الملكي للثقافة ،األمازيغية كما ه تنقل إليه ملكية األرشيف والوثائق والملفات الموجودة في تاريخ ه دخول هذا القانون التنظيمي حيز التنفيذ في حوزة المعهد الملكي ه للثقافة األمازيغية. كما تنقل إلى المجلس الوطني االعتمادات المالية المفتوحة باسم ه المعهد في الميزانية العامة ،للدولة واألرصدة المالية الموجودة ه في حساباته ،البنكية في تاريخ دخول هذا القانون التنظيمي حيز التنفيذ. وتنقل إلى المجلس الوطني أيضا جميع الحقوق وااللتزامات ه المتعلقة بكافة صفقات الدراسات واألشغال ،والتوريدات وكذا جميع ه العقود واالتفاقيات المبرمة من قبل المعهد الملكي للثقافة ،األمازيغية قبل ه دخول هذا القانون التنظيمي حيز التنفيذ. المادة 51 تدخل أحكام هذا القانون التنظيمي حيز التنفيذ ابتداء ه من تاريخ نشره بالجريدة الرسمية فيما يخص مسطرة تعيين أعضاء ه الجمعية العامة ومؤسسات المجلس الوطني ،وهيئاته وتدخل باقي ه األحكام األخرى حيز التنفيذ ابتداء من تاريخ تنصيب المجلس الوطني ه ومؤسساته وهيئاته. تنسخ ابتداء من تاريخ تنصيب المجلس الوطني ومؤسساته وهيئاتههأحكام النصوص التالية:  الظهير الشريف رقم 1.01.299 الصادر في 29 من رجب ه 1422 ( 17ه أكتوبره 2001 )ه القاضي بإحداث المعهد الملكي للثقافة األمازيغية ؛  القانون رقم 10.02 المتعلق بإنشاء أكاديمية محمد السادس للغة ه العربية الصادر بتنفيذه الظهير الشريف رقم 1.03.119 بتاريخ ه18من ه ربيع اآلخر 1424 ( 19ه يونيو ه2003 )، ه مع مراعاة األحكام ه بعده:  يتم حل معهد الدراسات واألبحاث والتعريب المحدث بالمرسوم ه رقم ه 2.59.1965ه الصادر في 15 من رجب ه1379ه( 14ه يناير ه1960 )،ه وتنقل مجانا بصفة تلقائية الممتلكات العقارية والمنقولة ه الموضوعة رهن إشارته وكذا الموارد البشرية العاملة به إلى ه المجلس الوطني وذلك وفق الكيفيات المحددة بنص تنظيمي.  تستفيد الموارد البشرية التي تزاول مهامها بمعهد الدراسات ه واألبحاث والتعريب من نفس المقتضيات المنصوص عليها ه في المادة 49 من هذا القانون التنظيمي.",
                                                      "children": []
                                                    }
                                                  ]
                                                }
                                              ]
                                            }
                                          ]
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\ظهير شريف رقم 1.20.34 صادر في 5 شعبان 1441 (30 مارس 2020) بتنفيذ القانون.._-1732782838965_clean.txt"
}