{
  "title": "مجلس النواب 1706627176537",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 92 ، و كذا البند الثاني من الفقرة الفريدة من",
      "number": 92,
      "marker": "╾───── المادة 92 ، و كذا البند الثاني من الفقرة الفريدة من ─────╼",
      "content": "المادة97 المذكور أعاله أيضا، المقضي بعدم ،مطابقتها للدستور يمكن فصلها من مقتضيات هذه المواد و يجوز بالتالي إصدار األمر بتنفيذ القانون التنظيمي رقم 27.11 المتعلق بمجلس النواب، المعروض على نظر ال مجلس .الدستوري، باستثناء األحكام المذكورة :أصدرنا أمرنا الشريف بما يلي ينفذ وينشر بالجريدة الرسمية، عقب ظهيرنا الشريف هذا، القانون التنظيمي رقم 27.11 .المتعلق بمجلس النواب، كما وافق عليه مجلس النواب ومجلس المستشارين وحرر بالرباط في16 من ذي القعدة1432 ( 14 أكتوبر2011 .) :وقعه بالعطف ،رئيس الحكومة :اإلمضاء .عباس الفاسي قانون التنظيمي رقم 27.11 يتعلق بمجلس النواب الباب األول :عدد النواب و نظام االنتخاب ومبادئ التقسيم المادة األولى2 يتألف مجلس النواب من395 عضوا ينتخبون باالقتراع العام المباشر عن طريق :االقتراع بالالئحة ويتوزعون كما يلي 305 عضوا ينتخبون على صعيد الدوائر االنتخابية المحلية المحدثة طبقا ألحكام المادة2 بعده؛ 90 عضوا ينتخبون على صعيد الدوائر االنتخابية الجهوية وفق التوزيع المبين .في الجدول أدناه يجرى االنتخاب بالتمثيل النسبي حسب قاعدة أكبر بقية ودون استعمال طريقة مزج .األصوات والتصويت التفاضلي غير أنه، في حالة انتخاب جزئي وإذا تعلق األمر بانتخاب عضو واحد، يجرى االنتخاب .بالتصويت العام باألغلبية النسبية في دورة واحدة جدول يتعلق بتوزيع المقاعد المخصصة للدوائر االنتخابية الجهوية الدائرة ا النتخابية الجهوية عدد المقاعد طنجة – تطوان - الحسيمة 8 الشرق 7 فاس- مكناس 10 الربا ط- سال- القنيطرة 10 بني مالل - خنيفرة 7 الدارالبيضاء- سطات 12 مراكش- آسفي 10 درعة - تافياللت 6 سوس– ماسة 7 كلميم– واد نون 5 العيون- الساقية الحمراء 5 الداخلة- وادي الذهب 3 2 تم تغيير وتتميم المادة األولى أعاله، بمقتضى المادة األولى من القانون التنظيمي رقم04.21 الصادر بتنفيذه الظهير الشريف رقم1.21.39 بتاريخ8 رمضان1442 ( 21 أبريل2021 )؛ الجريدة الرسمية عدد 6987 بتاريخ5 شوال1442 ( 17 ماي2021 ،) ص3405 المادة2 تحدث الدوائر االنتخابية المحلية ويحدد عدد المقاعد المخصصة لكل دائرة انتخابية :بمرسوم حسب المبادئ التالية 1 يراعى في تحديد الدوائر االنتخابية قدر اإلمكان تحقيق توازن ديموغرافي في ما بينها، مع مراعاة الجانب المجالي؛ 2 يكون النفوذ الترابي للدوائر االنتخابية متجانسا ومتصال؛ 3 تحدث دائرة انتخابية واحدة في كل عمالة أو إقليم أو عمالة مقاطعات، ويخصص لها عدد من المقاعد يحدد بمرسوم3 غير أنه يجوز أن تحدث في بعض العماالت أو األقاليم أكثر .من دائرة انتخابية واحدة",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب",
      "number": 2,
      "marker": "╠────── الباب الثاني :أهلية الناخبين وشروط القابلية لالنتخاب ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 95 من هذا القان ون التنظيمي، أو لم يبين مصادر تمويل حملته االنتخابية أو لم يبرر مصاريفه االنتخابية أو لم يرفق جرد هذه المصاريف بالوثائق المثبتة ولم يستجب لإلعذار الموجه إليه في شأنها من قبل الرئيس األول للمجلس األعلى للحسابات عمال بأحكام",
          "number": 95,
          "marker": "╾───── المادة 95 من هذا القان ون التنظيمي، أو لم يبين مصادر تمويل حملته االنتخابية أو لم يبرر مصاريفه االنتخابية أو لم يرفق جرد هذه المصاريف بالوثائق المثبتة ولم يستجب لإلعذار الموجه إليه في شأنها من قبل الرئيس األول للمجلس األعلى للحسابات عمال بأحكام ─────╼",
          "content": "المادة 96 من هذا القانون التنظيمي. يجرد من العضوية في مجلس النواب كل نائب تجاوز السقف المحدد للمصاريف االنتخابية المشار إليه في المادة 93 من هذا القانون التنظيمي. في كل هذه الحاالت، يحيل الرئيس األول للمجلس األعلى للحسابات األمر إلى المحكمة الدستورية إلعالن تجريد النائب المعني من عضوية مجل س النواب. المادة12 المكررة8 يجرد من صفة عضو في مجلس النواب كل نائب تخلى، خالل مدة انتدابه، عن االنتماء إلى الحزب السياسي الذي ترشح باسمه لعضوية مجلس النواب أو عن الفريق أو المجموعة .النيابية التي ينتمي إليها يجوز للحزب السياسي الذي ترشح العضو المعني باسمه أن يلتمس من رئيس مجلس .النواب إحالة طلب التجريد على المحكمة الدستورية يجرد كل نائب تغيب سنة تشريعية كاملة عن حضور أشغال مجلس النواب دون عذر .مقبول تصرح المحكمة الدستورية بشغور المقعد الذي يشغله المعني باألمر بناء على إحالة من رئيس مجلس النواب وفق أحكام ال فصل61 .من الدستور",
          "children": []
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثالث :حاالت التنافي",
      "number": 3,
      "marker": "╠────── الباب الثالث :حاالت التنافي ──────╣",
      "content": "",
      "children": [
        {
          "type": "باب",
          "title": "الباب الرابع :التصريحات بالترشيح",
          "number": 4,
          "marker": "╠────── الباب الرابع :التصريحات بالترشيح ──────╣",
          "content": "",
          "children": [
            {
              "type": "باب",
              "title": "الباب الخامس :الحملة االنتخابية",
              "number": 5,
              "marker": "╠────── الباب الخامس :الحملة االنتخابية ──────╣",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب السادس :تحديد المخالفات المرتكبة بمناسبة االنتخابات و العقوبات المقررة لها",
                  "number": 6,
                  "marker": "╠────── الباب السادس :تحديد المخالفات المرتكبة بمناسبة االنتخابات و العقوبات المقررة لها ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "مادة",
                      "title": "المادة 33 أع اله بإزالة اإلعالنات االنتخابية التي قام بتعليقها وإرجاع الحالة إلى ما كانت عليه وذلك دون اإلخالل باتخاذ اإلجراءات المنصوص عليها في نفس",
                      "number": 33,
                      "marker": "╾───── المادة 33 أع اله بإزالة اإلعالنات االنتخابية التي قام بتعليقها وإرجاع الحالة إلى ما كانت عليه وذلك دون اإلخالل باتخاذ اإلجراءات المنصوص عليها في نفس ─────╼",
                      "content": "المادة44 يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل شخص يقوم بتسخير الوسائل أ و األدوات المشار إليها في المادة37 من هذا القانون .التنظيمي المادة45 يعاقب بالحبس من ستة أيام إلى شهر وبغرامة من1.200 إلى5.000 درهم أو بإحدى هاتين العقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب وصوت إما بحكم قيده في لوائح انتخابية وضعت قبل فقده حق .التصويت أو قيد فيها بعد ذلك دون طلب منه المادة46 يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من10.000 إلى50.000 درهم، كل من صوت بموجب قيد غير قانوني في الالئحة االنتخابية، أو بانتحاله اسم وصفة .ناخب مسجل أو استعمل حقه في االنتخاب أكثر من مرة واحدة المادة47 يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية .متعددة صوت أكثر من مرة واحدة المادة48 يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من50.000 إلى100.000 ،درهم كل شخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها وإحصائها وفرزها، قام .باختالس أوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ اسما غير االسم المقيد فيها يعاقب بنفس العقوبة كل شخص ضبط متلبسا بتسريب أوراق التصويت إلى خارج مكتب .التصويت سواء قبل البدء في عملية االقتراع أو خالل إجرائها المادة49 ال يجوز لشخص يحمل أسلحة ظاهرة أو مخفية أو أدوات تشكل خطرا على األمن العام أن يدخل قاعة التصويت، وإال تعرض للعقوبات المنصوص عليها في التشريع الجاري به .العمل في شأن التجمعات العمومية المادة50 20 يمنع إدخال الهاتف النقال أو أي جهاز معلومياتي أو أية وسيلة أخرى لل تصوير أو لالتصال السمعي البصري إلى القاعة المخصصة لمكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء التابعة للعمالة أو اإلقليم أو عمالة المقاطعات أو لجنة اإلحصاء الجهوية. ال تطبق أحكام الفقرة السابقة على رؤساء مكاتب التصويت ورؤساء المكاتب المركزية ورؤساء لجا ن اإلحصاء التابعة للعماالت واألقاليم وعماالت المقاطعات ورؤساء لجان اإلحصاء الجهوية وكذا األشخاص المرخص لهم من لدن رئيس المكتب أو اللجنة المعنية. في حالة مخالفة أحكام الفقرة األولى من هذه المادة، يقوم رئيس المكتب أو اللجنة المعنية بحجز الهاتف النقال أو الجه از أو الوسيلة المذكورة دون اإلخالل بالمتابعات المقررة في .القوانين الجاري بها العمل المادة51 يعاقب بالحبس من شهر إلى سنة وبغرامة من10.000 إلى50.000 درهم كل شخص أقدم، باستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من طرق التدليس على تحويل أصوات الناخبين .أو دفع ناخبا أو أكثر إلى اإلمساك عن التصويت المادة52 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من10.000 إلى50.000 درهم كل .من استأجر أو سخر أشخاصا على وجه يهدد به الناخبين أو يخل بالنظام العام .تضاعف العقوبة إذا كان هؤالء األشخاص ناخبين المادة53 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من10.000 إلى50.000 درهم كل من أقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث اضطراب في سير .عمليات التصويت أو مس بممارسة حق االنتخاب أو حرية التصويت 20 - تم تغيير وتتميم الفقرتين األولى والثانية من المادة50 أعاله، بمقت ضى المادة األولى من القانون رقم04.21 .السالف الذكر المادة54 يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من10.000 إلى50.000 درهم كل من .اقتحم أو حاول اقتحام قاعة التصويت بعنف لمنع الناخبين من اختيار الئحة ترشيح أو مترشح تكون العقوبة هي الحبس من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام .يحملون السالح المادة55 دون اإلخالل بالمقتضيات الجنائية األشد، تكو ن العقوبة هي السجن من عشر سنوات إلى عشرين سنة إذا وقع االقتحام المشار إليه في المادة54 أعاله بناء على خطة مدبرة اتفق على تنفيذها إما في جميع أرجاء المملكة وأما في عمالة أو إقليم أو عدة عماالت أو أقاليم أو في .دائرة أو عدة دوائر انتخابية المادة56 دون اإلخ الل بالمقتضيات الجنائية األشد، يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من15.000 إلى50.000 درهم الناخبون الذين يرتكبون في حق رئيس مكتب التصويت أو عضو من أعضاء المكتب عمال من أعمال العنف أو يؤخرون العمليات االنتخابية أو يحولون دون إجرائها باستعمال االعتدا.ء والتهديد المادة57 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من1.200 إلى5.000 درهم كل رئيس مكتب للتصويت امتنع عن تسليم نسخة من محضر العمليات االنتخابية لممثل الئحة ترشيح أو مترشح، منتدب طبقا ألحكام المادة74 من هذا القانون التنظيمي، كان حاضرا بقاعة الت صويت .ساعة إعداد نسخ المحضر وتسليمها المادة58 يعاقب بالحبس من سنة إلى سنتين وبغرامة من20.000 إلى50.000 درهم، كل من قام بانتهاك العمليات االنتخابية بكسر صندوق االقتراع أو فتح أوراق التصويت أو تشتيتها أو أخذها أو إتالفها أو القيام بإبدال أوراق التصويت بأخرى أو بأية مناورات أخرى يراد بها تغيير .أو محاولة تغيير نتيجة االقتراع أو انتهاك سرية التصويت المادة59 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من20.000 إلى50.000 ،درهم .كل من استولى على صندوق االقتراع قبل فرز أوراق التصويت الموجودة بداخله المادة60 يعاقب بالسجن من خمس سنوات إلى عشر سنوات على انتهاك عمليات االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج إذا ارتكبه األشخاص المعهود إليهم بإنجاز العمليات .المذكورة المادة61 ال يترتب على الحكم بالعقوبة إلغاء االنتخاب في أي حال من األحوال دون اإلخالل .بالمقتضيات المتعلقة بالطعون االنتخابية المادة62 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل من حصل أو حاول الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل هدايا أو تبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد بها التأثير على تصويتهم سواء كان ذلك بطريقة مباشرة أو بواسطة الغير أو استعمل نفس الوسائل لحمل .أو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت يحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو التبرعات أو الوع ود المنصوص عليها في الفقرة السابقة وكذا األشخاص الذين توسطوا في .تقديمها أو شاركوا في ذلك المادة63 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل من حمل أو حاول أن يحمل ناخبا على اإلمساك عن التصويت أو أثر أو حاول التأثير في تصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه .أو أسرته أو ممتلكاته إلى ضرر المادة64 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل شخص قام، خالل الحملة االنتخابية، بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية إما لجماعة ترابية وإما لمجموعة من المواطنين، أيا كانت، بقصد التأثير في تصويت الناخبين .أو بعض منهم المادة65 تضاعف العقوبة في األحوال المقررة في المواد من62 إلى64 أعاله، إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو.جماعة ترابية المادة66 يترتب بقوة القانون على العقوبات الصادرة بموجب المواد من62 إلى64 أعاله الحرمان .من التصويت لمدة سنتين ومن حق الترشح لالنتخابات لفترتين نيابيتين متتاليتين المادة67 باستثناء الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها ال عمل، يعاقب بالحبس من شهر إلى سنة، وبغرامة من10.000 إلى50.000 درهم كل من قام، في مكتب تصويت أو مكتب إحصاء لألصوات أو في مكاتب السلطات اإلدارية المحلية أو خارج ذلك بخرق أو محاولة خرق سرية التصويت، أو بالمس أو محاولة المس بنزاهته، أو بالحيلولة أو محاولة الح يلولة دون إجراء عمليات االقتراع، سواء كان ذلك بتعمد اإلخالل بالنصوص الجاري بها العمل أو بأي عمل أخر من أعمال التدليس، وسواء جرى ذلك قبل االقتراع أو .أثناءه أو بعده تضاعف العقوبة إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابي.ة المادة68 يجوز الحكم على مرتكب إحدى المخالفات المنصوص عليها في المادة67 أعاله .بالحرمان من ممارسة حقوقه الوطنية لمدة ال تقل عن سنتين وال تتعدى خمس سنوات المادة69 في حالة العود تضاعف العقوبات بالحبس أو السجن والغرامة المنصوص عليها في هذا .الباب يعتبر ف ي حالة العود، كل من سبق الحكم عليه من أجل مخالفة ألحكام هذا الباب، بحكم مكتسب لقوة الشيء المقضي به، ثم ارتكب مخالفة مماثلة قبل مضي خمس سنوات من تاريخ .قضاء تلك العقوبة أو تقادمها تتقادم الدعوى العمومية والدعوى المدنية المقامتان بموجب المادة39 وما يليها من المواد إلى غاية المادة43 والمادتين45 و57 .بمضي ستة أشهر من يوم إعالن نتيجة االنتخاب المادة44 يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل شخص يقوم بتسخير الوسائل أ و األدوات المشار إليها في المادة37 من هذا القانون .التنظيمي المادة45 يعاقب بالحبس من ستة أيام إلى شهر وبغرامة من1.200 إلى5.000 درهم أو بإحدى هاتين العقوبتين فقط كل شخص فقد حق التصويت لسبب من األسباب وصوت إما بحكم قيده في لوائح انتخابية وضعت قبل فقده حق .التصويت أو قيد فيها بعد ذلك دون طلب منه المادة46 يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من10.000 إلى50.000 درهم، كل من صوت بموجب قيد غير قانوني في الالئحة االنتخابية، أو بانتحاله اسم وصفة .ناخب مسجل أو استعمل حقه في االنتخاب أكثر من مرة واحدة المادة47 يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل شخص مقيد في لوائح انتخابية .متعددة صوت أكثر من مرة واحدة المادة48 يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من50.000 إلى100.000 ،درهم كل شخص مكلف في عمليات اقتراع بتلقي األوراق المصوت بها وإحصائها وفرزها، قام .باختالس أوراق منها أو أضاف إليها ما ليس منها أو أفسدها أو قرأ اسما غير االسم المقيد فيها يعاقب بنفس العقوبة كل شخص ضبط متلبسا بتسريب أوراق التصويت إلى خارج مكتب .التصويت سواء قبل البدء في عملية االقتراع أو خالل إجرائها المادة49 ال يجوز لشخص يحمل أسلحة ظاهرة أو مخفية أو أدوات تشكل خطرا على األمن العام أن يدخل قاعة التصويت، وإال تعرض للعقوبات المنصوص عليها في التشريع الجاري به .العمل في شأن التجمعات العمومية المادة50 20 يمنع إدخال الهاتف النقال أو أي جهاز معلومياتي أو أية وسيلة أخرى لل تصوير أو لالتصال السمعي البصري إلى القاعة المخصصة لمكتب التصويت أو المكتب المركزي أو لجنة اإلحصاء التابعة للعمالة أو اإلقليم أو عمالة المقاطعات أو لجنة اإلحصاء الجهوية. ال تطبق أحكام الفقرة السابقة على رؤساء مكاتب التصويت ورؤساء المكاتب المركزية ورؤساء لجا ن اإلحصاء التابعة للعماالت واألقاليم وعماالت المقاطعات ورؤساء لجان اإلحصاء الجهوية وكذا األشخاص المرخص لهم من لدن رئيس المكتب أو اللجنة المعنية. في حالة مخالفة أحكام الفقرة األولى من هذه المادة، يقوم رئيس المكتب أو اللجنة المعنية بحجز الهاتف النقال أو الجه از أو الوسيلة المذكورة دون اإلخالل بالمتابعات المقررة في .القوانين الجاري بها العمل المادة51 يعاقب بالحبس من شهر إلى سنة وبغرامة من10.000 إلى50.000 درهم كل شخص أقدم، باستعمال أخبار زائفة أو إشاعات كاذبة أو غير ذلك من طرق التدليس على تحويل أصوات الناخبين .أو دفع ناخبا أو أكثر إلى اإلمساك عن التصويت المادة52 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من10.000 إلى50.000 درهم كل .من استأجر أو سخر أشخاصا على وجه يهدد به الناخبين أو يخل بالنظام العام .تضاعف العقوبة إذا كان هؤالء األشخاص ناخبين المادة53 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من10.000 إلى50.000 درهم كل من أقدم بواسطة تجمعات أو صياح أو مظاهرات تهديدية على إحداث اضطراب في سير .عمليات التصويت أو مس بممارسة حق االنتخاب أو حرية التصويت 20 - تم تغيير وتتميم الفقرتين األولى والثانية من المادة50 أعاله، بمقت ضى المادة األولى من القانون رقم04.21 .السالف الذكر المادة54 يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من10.000 إلى50.000 درهم كل من .اقتحم أو حاول اقتحام قاعة التصويت بعنف لمنع الناخبين من اختيار الئحة ترشيح أو مترشح تكون العقوبة هي الحبس من سنة إلى ثالث سنوات إذا كان المقتحمون أو محاولو االقتحام .يحملون السالح المادة55 دون اإلخالل بالمقتضيات الجنائية األشد، تكو ن العقوبة هي السجن من عشر سنوات إلى عشرين سنة إذا وقع االقتحام المشار إليه في المادة54 أعاله بناء على خطة مدبرة اتفق على تنفيذها إما في جميع أرجاء المملكة وأما في عمالة أو إقليم أو عدة عماالت أو أقاليم أو في .دائرة أو عدة دوائر انتخابية المادة56 دون اإلخ الل بالمقتضيات الجنائية األشد، يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من15.000 إلى50.000 درهم الناخبون الذين يرتكبون في حق رئيس مكتب التصويت أو عضو من أعضاء المكتب عمال من أعمال العنف أو يؤخرون العمليات االنتخابية أو يحولون دون إجرائها باستعمال االعتدا.ء والتهديد المادة57 يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من1.200 إلى5.000 درهم كل رئيس مكتب للتصويت امتنع عن تسليم نسخة من محضر العمليات االنتخابية لممثل الئحة ترشيح أو مترشح، منتدب طبقا ألحكام المادة74 من هذا القانون التنظيمي، كان حاضرا بقاعة الت صويت .ساعة إعداد نسخ المحضر وتسليمها المادة58 يعاقب بالحبس من سنة إلى سنتين وبغرامة من20.000 إلى50.000 درهم، كل من قام بانتهاك العمليات االنتخابية بكسر صندوق االقتراع أو فتح أوراق التصويت أو تشتيتها أو أخذها أو إتالفها أو القيام بإبدال أوراق التصويت بأخرى أو بأية مناورات أخرى يراد بها تغيير .أو محاولة تغيير نتيجة االقتراع أو انتهاك سرية التصويت المادة59 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من20.000 إلى50.000 ،درهم .كل من استولى على صندوق االقتراع قبل فرز أوراق التصويت الموجودة بداخله المادة60 يعاقب بالسجن من خمس سنوات إلى عشر سنوات على انتهاك عمليات االقتراع أو فرز األصوات أو إحصائها أو إعالن النتائج إذا ارتكبه األشخاص المعهود إليهم بإنجاز العمليات .المذكورة المادة61 ال يترتب على الحكم بالعقوبة إلغاء االنتخاب في أي حال من األحوال دون اإلخالل .بالمقتضيات المتعلقة بالطعون االنتخابية المادة62 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل من حصل أو حاول الحصول على صوت ناخب أو أصوات عدة ناخبين بفضل هدايا أو تبرعات نقدية أو عينية أو وعد بها أو بوظائف عامة أو خاصة أو منافع أخرى قصد بها التأثير على تصويتهم سواء كان ذلك بطريقة مباشرة أو بواسطة الغير أو استعمل نفس الوسائل لحمل .أو محاولة حمل ناخب أو عدة ناخبين على اإلمساك عن التصويت يحكم بالعقوبات المشار إليها أعاله على األشخاص الذين قبلوا أو التمسوا الهدايا أو التبرعات أو الوع ود المنصوص عليها في الفقرة السابقة وكذا األشخاص الذين توسطوا في .تقديمها أو شاركوا في ذلك المادة63 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل من حمل أو حاول أن يحمل ناخبا على اإلمساك عن التصويت أو أثر أو حاول التأثير في تصويته باالعتداء أو استعمال العنف أو التهديد أو بتخويفه من فقد وظيفته أو تعرض شخصه .أو أسرته أو ممتلكاته إلى ضرر المادة64 يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من50.000 إلى100.000 درهم كل شخص قام، خالل الحملة االنتخابية، بتقديم هدايا أو تبرعات أو وعود بها أو بهبات إدارية إما لجماعة ترابية وإما لمجموعة من المواطنين، أيا كانت، بقصد التأثير في تصويت الناخبين .أو بعض منهم المادة65 تضاعف العقوبة في األحوال المقررة في المواد من62 إلى64 أعاله، إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو.جماعة ترابية المادة66 يترتب بقوة القانون على العقوبات الصادرة بموجب المواد من62 إلى64 أعاله الحرمان .من التصويت لمدة سنتين ومن حق الترشح لالنتخابات لفترتين نيابيتين متتاليتين المادة67 باستثناء الحاالت المنصوص عليها بصورة خاصة في القوانين الجاري بها ال عمل، يعاقب بالحبس من شهر إلى سنة، وبغرامة من10.000 إلى50.000 درهم كل من قام، في مكتب تصويت أو مكتب إحصاء لألصوات أو في مكاتب السلطات اإلدارية المحلية أو خارج ذلك بخرق أو محاولة خرق سرية التصويت، أو بالمس أو محاولة المس بنزاهته، أو بالحيلولة أو محاولة الح يلولة دون إجراء عمليات االقتراع، سواء كان ذلك بتعمد اإلخالل بالنصوص الجاري بها العمل أو بأي عمل أخر من أعمال التدليس، وسواء جرى ذلك قبل االقتراع أو .أثناءه أو بعده تضاعف العقوبة إذا كان مرتكب المخالفة موظفا عموميا أو مأمورا من مأموري اإلدارة أو جماعة ترابي.ة المادة68 يجوز الحكم على مرتكب إحدى المخالفات المنصوص عليها في المادة67 أعاله .بالحرمان من ممارسة حقوقه الوطنية لمدة ال تقل عن سنتين وال تتعدى خمس سنوات المادة69 في حالة العود تضاعف العقوبات بالحبس أو السجن والغرامة المنصوص عليها في هذا .الباب يعتبر ف ي حالة العود، كل من سبق الحكم عليه من أجل مخالفة ألحكام هذا الباب، بحكم مكتسب لقوة الشيء المقضي به، ثم ارتكب مخالفة مماثلة قبل مضي خمس سنوات من تاريخ .قضاء تلك العقوبة أو تقادمها تتقادم الدعوى العمومية والدعوى المدنية المقامتان بموجب المادة39 وما يليها من المواد إلى غاية المادة43 والمادتين45 و57 .بمضي ستة أشهر من يوم إعالن نتيجة االنتخاب",
                      "children": []
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب السابع :العمليات االنتخابية",
      "number": 7,
      "marker": "╠────── الباب السابع :العمليات االنتخابية ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني :ت صويت المغاربة المقيمين خارج تراب المملكة",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :ت صويت المغاربة المقيمين خارج تراب المملكة ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثالث :مكاتب التصويت و المكاتب المركزية",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :مكاتب التصويت و المكاتب المركزية ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الرابع :عمليات التصويت",
                  "number": 4,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع :عمليات التصويت ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الخامس :فرز األصوات وإحصاؤها من لدن مكاتب التصويت",
                      "number": 5,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الخامس :فرز األصوات وإحصاؤها من لدن مكاتب التصويت ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "مادة",
                          "title": "المادة 78 أعاله، بمقتضى",
                          "number": 78,
                          "marker": "╾───── المادة 78 أعاله، بمقتضى ─────╼",
                          "content": "المادة األولى من القانون رقم04.21 .، السالف الذكر تعتبر صحيحة أوراق التصويت التي ال تشتمل إال على عالمة تصويت واحدة لفائدة الئحة الترشيح أو المترشح إ ما على مستوى الدائرة االنتخابية المحلية أو على مستوى الدائرة االنتخابية الجهوية. وال يحتسب هذا التصويت إال لفائدة االنتخاب .المطابق يعتبر التصويت صحيحا، بالنسبة لالنتخاب المعني، ولو امتدت عالمة التصويت إلى خارج اإلطار المخصص لرمز الالئحة أو المترشح المعني ما لم تصل العالمة المذكورة إلى .اإلطار الخاص برمز الئحة أخرى أو مترشح آخر يقوم رئيس مكتب التصويت بإعالن نتيجة المكتب بمجرد انتهاء عملية فرز األصوات .وإحصائها المادة79 24 :تلغى أوراق التصويت التالية أ) األوراق التي تحمل عالمة خارجية أو داخلية من شأنها أن تضر ب سرية االقتراع أو تتضمن كتابات مهينة للمترشحين أو غيرهم أو تشتمل على اسم المصوت أو ال تحمل طابع السلطة اإلدارية المحلية؛ ب) األوراق التي يعثر عليها في صندوق االقتراع بدون عالمة تصويت، أو تحمل عالمة تصويت لفائدة أكثر من الئحة واحدة أو أكثر من مترشح واحد بالنسب ة لالنتخاب على مستوى الدائرة االنتخابية المحلية أو على مستوى الدائرة االنتخابية الجهوية؛ ج) األوراق المشطب فيها على اسم الئحة أو عدة لوائح أو اسم مترشح أو عدة .مترشحين لا .تعتبر األوراق الملغاة في نتائج االقتراع في )حالة ما إذا اعترف مكتب التصويت بصحة األوراق المشار إليها في البنود (أ و)(ب و (ج) رغم النزاعات التي أثيرت في شأنها إما من لدن الفاحصين أو من لدن الناخبين الحاضرين، فإنها تعتبر .\"\"منازعا فيها توضع األوراق الملغاة والمنازع فيها في غالف مستقل مختوم وموقع عليه من طرف رئيس وأعضاء المكتب. وتوضع األوراق غير القانونية في غالف آخر مستقل مختوم وموقع عليه من طرف رئيس وأعضاء المكتب. ويجب أن يشار على ظهر الغالف األول إلى عدد األوراق الملغاة وعدد األوراق المنازع فيها التي تهم كال من الدائرة االنتخابية المحلية والدائرة اال نتخابية .الجهوية ويشار على ظهر الغالف اآلخر إلى عدد األوراق غير القانونية التي تهم كال من الدائرة االنتخابية المحلية والدائرة االنتخابية الجهوية. .يجب أن تثبت في كل ورقة من هذه األوراق أسباب إضافتها إلى المحضر كما يجب أن يشار في األوراق المنازع فيها إلى الدائرة االنتخابية المحلية أو الدائرة االنتخابية الجهوية المعنية ، حسب الحالة، وأسباب النزاع وإلى القرارات التي اتخذها مكتب التصويت في شأنها. 24 تم تغيير وتتميم المادة79 أعاله، بمقتضى المادة األولى من القانون رقم04.21 .، السالف الذكر أما األوراق المعترف بصحتها والتي لم تكن محل أي نزاع، فيباشر إحراقها أمام الناخبين الحاضرين بعد انتهاء عمليات فرز األ صوات وإحصائها وإعالن نتيجة مكتب التصويت برسم كل من الدائرة االنتخابية المحلية والدائرة االنتخابية الجهوية. يضاف الغالف المتضمن ألوراق التصويت الملغاة والمنازع فيها والغالف المتضمن لألوراق غير القانونية إلى محضر مكتب التصويت قصد توجيههما إلى المكتب المركزي رفقة .المحضر المذكور",
                          "children": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "باب",
      "title": "الباب الثامن :قواعد وضع المحاضر وإحصاء األصوات وإعالن النتائج",
      "number": 8,
      "marker": "╠────── الباب الثامن :قواعد وضع المحاضر وإحصاء األصوات وإعالن النتائج ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني :إحصاء األصوات من لدن المكاتب المركزية ولجان اإلحصاء وإعالن النتائج وتوجيه المحاضر",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :إحصاء األصوات من لدن المكاتب المركزية ولجان اإلحصاء وإعالن النتائج وتوجيه المحاضر ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثالث :االطالع على المحاضر",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث :االطالع على المحاضر ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "باب",
                  "title": "الباب التاسع :المنازعات االنتخابية",
                  "number": 9,
                  "marker": "╠────── الباب التاسع :المنازعات االنتخابية ──────╣",
                  "content": "",
                  "children": [
                    {
                      "type": "فرع",
                      "title": "الفرع الثاني :العمليات االنتخابية",
                      "number": 2,
                      "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :العمليات االنتخابية ⋅⋅⋅⋅⋅╜",
                      "content": "",
                      "children": [
                        {
                          "type": "باب",
                          "title": "الباب العاشر :تعويض النواب واالنتخابات الجزئية",
                          "number": 10,
                          "marker": "╠────── الباب العاشر :تعويض النواب واالنتخابات الجزئية ──────╣",
                          "content": "",
                          "children": []
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\القوانين التنظيمية\\مجلس النواب-1706627176537_clean.txt"
}