{
  "title": "ظهير شريف رقم 1.14.117 بتنفيذ القانون رقم 20.13 المتعلق بمجلس المنافسة 1733842352240",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني: تأليف المجلس وتنظيمه",
      "number": 2,
      "marker": "╠────── الباب الثاني: تأليف المجلس وتنظيمه ──────╣",
      "content": "",
      "children": [
        {
          "type": "مادة",
          "title": "المادة 10 المكررة أعاله بموجب",
          "number": 10,
          "marker": "╾───── المادة 10 المكررة أعاله بموجب ─────╼",
          "content": "المادة الثالثة من القانون رقم41.21 .السالف الذكر في حالة شغور منصب الرئيس، يتولى م ه امه بالنيابة أقدم نائب للرئيس. وفي حالة التساوي في األقدمية، يتوالها نائب الرئيس األكبر سنا. المادة11 15 .يمارس الرئيس ونوابه مهامهم كامل الوقت يجب على الرئيس ونائبي الرئيس، من غير القضاة أن يتوقفوا، أثناء مدة مزاولة مهامهم ، عن ممارسة أي نشاط م ه ني أو تجاري أو مهام تؤدي أجرة عنها دولة أجنبية أو منظمة دولية حكومية أو غير حكومية. ويجب عليهم كذلك توقيف مشاركتهم في أجهزة اإلدارة والتدبير والتسيير بالمنش آ ت الخاصة أو العمومية الهادفة إلى تحقيق الر بح. يجب على أعضاء ال مجلس أن يقدموا تصريحا كتابيا بالممتلكات واألصول التي في حيازتهم، بصفة مباشرة أو غير مباشرة، وفقا للشروط والكيفيات المحددة في القانون، وذلك طبقا للفصل158 .من الدستور يجب على كل عضو من أعضاء المجلس أن يخبر الرئيس، عند بداية مزاولة مهامه، بواسطة تصريح مكتوب با لمصالح التي يتوفر عل ي ها أو تملكها مؤخرا والمهام التي ي زاولها في نشاط اقتصادي. ويتم تحيين التصريح المذكور كل سنة في التاريخ الذي يصادف تاريخ تعيينه. يظل األعضاء القضاة خاضعين للقواعد المقررة في المادة47 من القانون التنظيمي رقم 106.13 المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الشريف رقم1.16.41 بتاريخ14 من جمادى اآلخرة1437 ( 24 مارس 2016 ). ال يجوز ألي عضو من أعضاء المجلس أن يتداول في قضية تكون له فيها مصلحة أو إذا كان يمثل طرفا معنيا بها أو سبق له أن مثله، خالل الخمس سنوات السابقة للتداول المذكور. ولهذه الغاية، يجب على عضو المجلس المعني إخبار الرئيس بحالة تنازع المصالح التي يوجد ف ها ي. ويتخذ رئيس المجلس جميع التدابير الالزمة إزاء العضو المعني وفقاً لمقتضيات النظام الداخلي للمجلس. في حالة االنسحاب الطوعي لعضو واحد أو أكثر بسبب تنازع للمصالح أو في حالة التجريح المنصوص عليا في المادتين11 المكررة و11 المكررة مرتين أدناه، يخفض ال ن صاب القانوني لكل تشكيلة تداولية بالمجلس بخصم عدد األعضاء المنسحبين أو الذين كانوا موضوع تجريح. المادة11 المكررة16 يجوز تجري ح أعضاء المجلس المعينين للنظر في إحدى القضايا وكذا المقرر العام والمقرر المعين من قبله للتحقيق في القضية، لألسباب المنصوص عليها في الفصل295 من 15 تم نسخ وتعويض المادة11 أعاله بموجب المادة الثانية من القانون رقم41.21 .السالف الذكر 16 تم إضافة",
          "children": []
        }
      ]
    },
    {
      "type": "مادة",
      "title": "المادة 11 المكررة أعاله بموجب",
      "number": 11,
      "marker": "╾───── المادة 11 المكررة أعاله بموجب ─────╼",
      "content": "المادة الثالثة من القانون رقم41.21 .السالف الذكر الظهير الشريف بمثابة قانون رقم1.74.447 الصادر في11 من رمضان1394 ( 28 سبتمبر1974 ) بالمصادقة على نص قانون المسطرة المدنية. كل من علم وجود سبب من أسباب التجريح في شخصه وجب عليه االنسحاب. يقدم طلب التجريح بمقال معلل يوجه إلى رئيس المجلس. ويتضمن الوسائل المستند إل ي ها في التجريح ويوقع عليه الطرف المعني أو من ي مثله قانوناً بموجب توكيل خاص ي رفق بالمقال. يتم تسليم مقال التجر يح خالل أربع وعشرين ساعة إلى الشخص المراد تجريحه. ويضمن هذا األخير في أسفل المقال، داخل أجل يومين، تصريحه المكتوب إما بقبول التجريح أو رفضه االنسحاب، مع أجوبته على الوسائل المستند إليها في التجريح. إذا تم الطعن في التجريح، تب ت محكمة االستئناف بالرباط بشأنه في غياب الشخص المعني. ويتم االستماع إلى الطرف المدعي وإلى الشخص المراد تجريحه. وفي هذه الحالة، يكون قرار محكمة االستئناف غير قابل للطعن. تطبق أحكام الفصل297 من قانون المسطرة المدنية على األطراف بعد صدور قرار المحكمة. المادة11 المكررة مرتين17 إذا علم أحد األشخا ص المذكورين في الفقرة األولى من المادة11 المكررة أعاله بأنه يوجد بينه وبين أحد األطراف أحد أسباب التجريح، المنصوص عليها في الفصل295 السالف الذكر من قانون المسطرة المدنية أو أي سبب آخر يستدعي االنسحاب، وجب عليه التصريح بذلك:لدى رئيس المجلس إذا كان األمر يتعلق بعضو من أعضاء المجلس أو بالمقرر العام ؛ المقرر العام إذا تعلق األمر بمقرر تابع لمصالح التحقيق والبحث. يقرر رئيس المجلس أو المقرر العام الموجه إليه التصريح ما إذا كان على المعني باألمر االنسحاب. عندما يتبين أن أحد األعضاء في حالة تناف أو تنازع للمصالح، بشأن قضية معروضة على نظر إحدى تشكيالت المجلس للبت في ها، دون أن يصرح العضو المذكور بذلك من تلقاء نفسه، أو في حالة تجريح مقدم من لدن أحد األطراف لسبب من األسباب الواردة في الفصل 295 السالف الذكر من قانون المسطرة المدنية، قام رئيس المجلس بدعوة المجلس الذي يجتم ع في جلسة مغلقة للبت في الحالة التي تمت معاينتها. يجوز لعضو المجلس المعني أن يقدم، وفق نفس الشروط المشار إل ي ها في المادة11 المكررة أعاله طعنا في قرار المجلس أمام محكمة االستئناف بالرباط. 17 تم إضافة",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 11 المكررة مرتين أعاله بموجب",
      "number": 11,
      "marker": "╾───── المادة 11 المكررة مرتين أعاله بموجب ─────╼",
      "content": "المادة الثالثة من القانون رقم41.21 .السالف الذكر المادة12 18 :تنتهي مهام أعضاء المجلس 1. بانتهاء المدة المحددة لها؛ 2. بوفاة العضو؛ 3. باالستقالة االختيارية، ويجب أن توجه إلى رئيس المجلس ويبتدئ مفعولها من تاريخ تعيين من يحل محل العضو المستقيل؛ 4. باإلعفاء الذي يثبته المجلس، بعد إحالة األمر عليه من رئيسه أو عند االقتضاء من نائب للرئيس في الحاالت:التالية مزاولة نشاط أو قبول منصب يتنافى مع صفة عضو في المجلس؛ فقدان التمتع بالحقوق المدنية والسياسية؛ حدوث عجز بدني أو ذهني مستديم يمنع بصورة نهائية عضوا من أعضاء المجلس من مزاولة مهامه؛ إخالل بااللتزامات الواردة في الفقرتين الرابعة والسادسة من المادة11 أعال ه؛ عدم المشاركة دون عذر مقبول في ثال( ث3 .) جلسات متتالية للمجلس يعين من يحل محل أعضاء المجلس المنتهية مهامهم، ( داخل أجل ستين60 ) يوما، ابتداء من تاريخ حدوث أحد األسباب الموجبة النتهاء مهامهم الواردة.أعاله يستمر األعضاء المنتهية مهامهم ألحد األسباب الواردة في البندين1 و3 أعاله في مزاولة هات ه المهام داخل المجلس إلى حين تعيين من يخلفونهم. في حالة األسباب الموجبة النتهاء المهام الواردة في البندين2 و4 أعاله ، يخفض النصاب القانوني لكل تشكيلة تداولية بالمجلس بخصم عدد األعضاء المعنيين بتلك األسباب. يكمل أعضاء المجلس المعينون للحلول محل األعضاء الذي ن انتهت عضويتهم ألي سبب .من األسباب قبل ميعادها العادي، الفترة المتبقية من مدة انتداب الذين خلفوهم المادة13 19 تمثل الحكومة لدى المجلس بمندوب للحكومة وبنواب له يعينون بمرسوم يتخذ باقتراح من السلطة الحكومية المختصة 20 18 تم تغيير وتتميم المادة12 أعاله بموجب المادة األولى من ال قانون رقم41.21 .السالف الذكر 19 تم تغيير وتتميم المادة13 الفقرة األولى منها أعاله بموجب المادة األولى من ال قانون رقم41.21 السالف .الذكر 20 أنظر المادة2 من المرسوم رقم2.15.109 .، السالف الذكر المادة2: يحضر مندوب الحكومة جلسات المجلس بصفة استشارية وله أن يطلب تقييد مسألة في .جدول أعمال اجتماعاته المادة14 21 I. .يمكن للمجلس أن يجتمع في شكل هيئة أو لجنة دائمة أو في فروع تمارس مختلف تشكيالت المجلس االختصاصات المخولة للمجلس والمنصوص عليها في الباب األول من هذا القانون وفي القانون رقم104.12 المتع.لق بحرية األسعار والمنافسة يحدد النظام الداخلي للمجلس، المنصوص عليه في المادة21 أدناه، توزيع االختصاصات .بين التشكيالت المختلفة للمجلس المذكور استثناء من أحكام الفقرة الثالثة من هذا البند، يجوز لرئيس مجلس المنافسة أن يسند، بصفة مباشرة، قضية معروضة على أنظار المجلس إلى إحدى تشكيالته إذا كانت هناك ظروف .خاصة تبرر ذلك II . تتألف الهيئة م ن كافة أعضاء المجلس المنصوص علي هم في المادة9 أعاله. تتألف اللجنة الدائمة من الرئيس والنواب األربعة للرئيس. يحدد رئيس مجلس المنافسة عدد الفروع وتأليفها. ويسند إلى كل واحد منها الملفات التي سيقوم بدراستها. III ( ال تجتمع الهيئة وال تتداول بشكل صحيح إال بحضور ثمانية8 ) أعضاء على األقل من بينهم عضو من القضاة. في حالة عدم اكتمال النصاب الجتماع الهيئة، يدعو الرئيس إلى عقد اجتماع ثان داخل ( أجل ثمانية8) أيام الموالية. وفي هذه الحالة، يعتبر االجتماع ق( انونيا بحضور خمسة5 ) أعضاء على األقل من بينهم عضو من القضاة. وإذا تعذر هذا النصاب، ( تدعى الهيئة داخل أجل خمسة5 ) أيام الجتماع ثالث ويعتبر .هذا االجتماع صحيحا كيفما كان عدد األعضاء الحاضرين ال تجتمع اللجنة الدائمة وال تتداول بشكل صحيح إال بحضور ثالثة من أعضائها على األقل. يحدد .النظام الداخلي قواعد النصاب القانوني المطبقة على الفروع عند وجود إحاالت مستعجلة، يشير رئيس المجلس في االستدعاء الموجه لألعضاء إلى ( الطابع االستعجالي لإلحالة، وتنعقد الهيئة بصفة صحيحة بحضور أربعة4 ) أعضاء على األقل من بينهم عضو من القضاة. IV تتخذ القرارات إثر تداول كل تشكيلة بأغلبية األعضاء الحاضرين وفي حالة تساوي .األصوات، يرجح الجانب الذي يكون فيه رئيس التشكيلة ت تداول تشكيالت المجلس في جلسة مغلقة. وال يجوز سوى ألعضاء المجلس المعنيين الحضور فيها والمشاركة في مداوالتها. \" ألجل تطبيق أحكام المادة13 من القانون رقم20.13 السالف الذكر، يعين مندوب الحكومة لدى مجلس المنافسة \".باقتراح من السلطة الحكومية المكلفة بالشؤون العامة والحكامة 21 تم نسخ وتعويض المادة14 أعاله بموجب المادة الثانية من القانون رقم41.21 .السالف الذكر يدير رئيس التشكيل ة المناقشات ويعرض القرار أو الرأي على التصويت الذي يتم عن .طريق رفع اليد يلزم أعضاء المجلس بسرية المداوالت واالجتماعات. وكل خرق لهذه السرية يترتب عليه إثارة المسؤولية الجنائية لمرتكبه طبقا ألحكام الفصل446 .من مجموعة القانون الجنائي تنشر قرارات مجلس المنافسة في الموقع اإللكتروني للمجلس، ويمكن أن يكون إشهارها محدودا مراعاة للمصلحة المشروعة لألطراف واألشخاص الوارد ذكرهم بهذه القرارات والتي تقتضي عدم إفشاء أسرار أعمالهم.",
      "children": []
    },
    {
      "type": "باب",
      "title": "الباب الثالث: التنظيم المالي واإلداري",
      "number": 3,
      "marker": "╠────── الباب الثالث: التنظيم المالي واإلداري ──────╣",
      "content": "",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\هيئات الحكامة الجيدة والتقنين\\مجلس المنافسة\\ظهير شريف رقم 1.14.117 بتنفيذ القانون رقم 20.13 المتعلق بمجلس المنافسة-1733842352240_clean.txt"
}