{
  "title": "مرسوم رقم 2.15.109 بتطبيق القانون رقم 20.13 المتعلق بمجلس المنافسة 1733842371534",
  "type": "قانون تنظيمي",
  "intro": "",
  "structure": [
    {
      "type": "مادة",
      "title": "المادة 10 يمكن أن تنشر اآلر اء واالستشارات الصادرة عن المجلس عمال بأحكام",
      "number": 10,
      "marker": "╾───── المادة 10 يمكن أن تنشر اآلر اء واالستشارات الصادرة عن المجلس عمال بأحكام ─────╼",
      "content": "المادة5 من القانون رقم20.13 السالف الذكر والتي يدلي بها إلى لجنة برلمانية أو إلى الحكومة إما من قبل الجهة المتلقية أو من قبل مجلس المنافسة. يمكن للمجلس نشر اآلراء التي يطلبها أشخاص .آخرون تنشر اآلراء الصادرة ع مال بالمادة7 من القانون رقم20.13 السالف الذكر مع النصوص .المتعلقة بها",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 11 4 يجب أن ترفق مشار ي ع النصوص التشريعية والتنظيمية التي خضعت لمسطرة االستشارة اإلجبارية المنصوص عليها في",
      "number": 11,
      "marker": "╾───── المادة 11 4 يجب أن ترفق مشار ي ع النصوص التشريعية والتنظيمية التي خضعت لمسطرة االستشارة اإلجبارية المنصوص عليها في ─────╼",
      "content": "المادة7 من القانون رقم20.13 السالف الذكر برأي مجلس المنافسة بشأنها وبمذكرة توضيحية تبين توصيات المجلس التي أخذتها الحكومة بعين االعتبار وعند االقتضاء التوصيات التي لم يتم اعتماده.ا مع بيان أسباب الرفض 3 - تم تغيير المادة9 أعاله، بمقتضى المادة األولى من الم رسوم رقم2.23.274 صادر في2 ذي القعدة1444 ( 22 ماي2023 )، الجريدة الرسمية عدد7197 مكرر بتاريخ3 وذ القعدة1444 ( 23 ماي2023)، ص4918 4 - تم تغيير المادة11 ،أعاله بمقتضى المادة األولى من الم رسوم رقم2.23.274 ، ال.سالف الذكر 6",
      "children": []
    },
    {
      "type": "مادة",
      "title": "المادة 12 تتضمن اإلجراءات الحضورية المنصوص عليها في",
      "number": 12,
      "marker": "╾───── المادة 12 تتضمن اإلجراءات الحضورية المنصوص عليها في ─────╼",
      "content": "المادة6 من القانون رقم20.13 السالف الذكر قيام المقرر العام بتبليغ تقرير إلى األطراف المتقاضية أمام المحكمة وإلى مندوب الحكومة لدى مجلس المنافسة وعند االقتضاء إلى األشخاص اآلخرين الذين تم النظر في تصرفاتهم في التقرير بناء على أحكام المواد6 و7 و8 من القانون رقم104.12 المتعلق بحرية األسعار والمنافسة. يحدد المقرر العام للمتلقين أجال للرد ال يقل عن شهر ابتداء من تاريخ تبليغ .التقرير يمكنهم خالله االطالع على الملف وتقديم مالحظات كتابية يتم إخبار األشخاص المشار إليهم في الفقرة السابقة بالرأي الذي أدلى به مجلس المنافسة .إلى المحكمة التي طلبت استشارته المادة 13 تنشر قرارات مجلس المنافسة في الموقع اإللكتروني للمجلس ويمكن أن يكون إشهارها محدودا مراعاة للمصلحة المشروعة لألطراف واألشخاص الوارد ذكرهم بهذه القرارات والتي .تقتضي عدم إفشاء أسرار أعمالهم المادة 14 يسند تنفيذ هذا المرسوم، الذي ينشر في الجريدة الرسمية، إلى الوزير المنتدب لدى رئيس .الحكومة المكلف بالشؤون العامة والحكامة وحرر بالرباط في16 من شعبان1436 ( 4 يونيو2015 .) :اإلمضاء .عبد اإلله ابن كيران وقعه:بالعطف الوزير المنتدب لدى رئيس الحكومة المكلف بالشؤون العامة والحكامة، :اإلمضاء .محمد الوفا",
      "children": []
    }
  ],
  "source_path": "cleaned_txt\\القوانين المنظمة للمؤسسات والهيئات الدستورية\\هيئات الحكامة الجيدة والتقنين\\مجلس المنافسة\\مرسوم رقم 2.15.109 بتطبيق القانون رقم 20.13 المتعلق بمجلس المنافسة-1733842371534_clean.txt"
}