{
  "title": "قانون يتعلق يخطة العدالة 1733229475879",
  "type": "قانون تنظيمي",
  "intro": "القانون رقم16.03 المتعلق ب خطة العدالة 2 ظهير شريف رقم1.06.56 صادر في15 من محرم1427 ( 14 فبراير2006 ) بتنفيذ القانون رقم16.03 المتعلق بخطة العدالة1 الحمد هلل ،وحده الطابع الشريف- :بداخله )(محمد بن الحسن بن محمد بن يوسف هللا وليه يعلم من ظهيرنا الشريف،هذا أسماه هللا وأعز أمره :أننا بناء على الدستور والسيما الفصلين26 و58 ،منه أصدرنا أمرنا الشريف بما :يلي ينفذ وينشر بالجريدة،الرسمية عقب ظهيرنا الشريف،هذا القانون رقم 16.03 المتعلق بخطة،العدالة كما وافق عليه مجلس النواب ومجلس المس .تشارين وحرر بإفران في15 من محرم1427 ( 14 فبراير2006 .) وقعه :بالعطف ،الوزير األول :اإلمضاء .إدريس جطو 1- الجريدة الرسمية عدد5400 بتاريخ فاتح صفر1427 ( 2 مارس2006 )، ص556 3 الديباجة تعتبر خطة العدالة مح ورا أساسيا في المنظومة القضائية ، لكونها من المهن القانونية والقضائية التي تزاول في إطار مساعدي القضاء ، هدفها األساسي توثيق الحقوق والمعامالت ، و الحفاظ على أعراض الناس وأنسابهم، وتحضير وسائل اإلثبات ، التي تمكن القضاء من فض النزاعات والفصل في الخصومات ، باإلضافة إلى المساهمة في التنمية العقارية واالقتصادية واالجتماعية ، وتحصيل الموارد وضبط الواجبات المفروضة عل ى المعامالت العقارية وغي رها ، وقد كان لها طيلة قرون دور فعال فيما يتعلق بتوثيق بيعة الملوك والسالطين في عالقتهم مع رعاياهم.، وفيما يتعلق بتوثيق جلسات القضاء وضبط األحكام وحفظها وتدوينها ونظرا ألهمية خطة العدالة ، فقد حظيت بعناية كبيرة ومكانة رفيعة في الفقه اإلسالمي ، وأوالها الفقهاء والعلماء اهتماما كبي را، خاصة فقهاء المغرب واألندلس ، حيث جعلوها مهنة شريفة وارتقوا بها إلى مصاف المهن المنظمة، التي تخضع في مزاولتها لمراقبة القضاء وتحت إشرافه، كما امتهنها كثير من أكابر العلماء و الفقهاء والقضاة والمفتين وغيرهم ، وأ والها ملوك األمة وأمراؤ ها اهتماما خاصا واعتبارا متميزا ، والس يما ملوك الدولة العلوية الشريفة ، الذين ما فتئوا يصدرون ظها ئر شريفة ومراسيم جليلة لتنظيمها ، راسمين لها قواعد شرعية وضوابط مرعية مستوحاة من نصوص الشريعة وروحها، وواضعين لها مسطرة خاصة سواء من حيث اال نخراط فيها أو من حيث ممارستها وكيفية تطبيقها ، ومن الظهائر الشريفة التي اهتمت بتنظيم خطة العدالة الظهير الشريف الصادر في7 يوليو1914 والظهير الشريف الصادر في23 يونيو1938 والظهير الشريف الصادر في7 فبراير1944 أما القانون رقم11.81 القاضي بتنظيم خطة ال عدالة وتل قي الشهادة وتحريرها ، الصادر بتنفيذه الظهير الشريف رقم 1.81.332 بتاريخ6 ماي1982 والمرسوم التنظيمي له ، فرغم اإليجابيات العديدة التي تضمن اها، والتعديالت المدخلة عليهما ، فقد تبين أ خيرا أنهما تكتنفهما بعض الثغرات.، ولم يعودا كافيين لمعالجة جميع المشاكل التوثيقية المطروحة ،وسدا لهذه الثغرات، ومن أجل دمج خطة العدالة في المحيط االقتصادي واالجتماعي ،والرقي بها إلى مصاف المهن القانونية، والقضائية المتطورة، وجعلها مهنة العصر تتماشى .مع التطورات والتغيرات التي يعرفها الوقت الراهن في شتى المجاالت، خاصة مجال التوثيق واستجابة للبرنامج اإلصالحي الذي تنهجه الدولة المغربية في شتى القطاعات من أجل تخليق الحياة العامة وتحديث األساليب والمناهج الم تبعة في التسيير اإلداري والمهني ، وعصرنة المهن الحر ة ، لمواكبة التنمية االقتصادية واالجتماعية ، تم وضع هذا القانون الذي يتسم بمميزات هامة وحافظ بشكل إجمالي على أصالة خطة العدالة ومكتسباتها ور سخ عدة اجتهادات في مجال التوثيق ، واستجاب في نفس الوقت النتظارات الفاعلين في القطاع على جميع المستويات . 4 قانون رقم16.03 يتعلق بخطة العدالة القسم األول: خطة العدالة الباب:األول أحكام عامة المادة1 تمارس خطة العدالة بصفتها مهنة حرة حسب االختصاصات والشروط المقررة في هذا .القانون وفي النصوص الخاصة، ويعتبر العدول من مساعدي القضاء المادة2 يتعين على كل عدل التحلي باألمانة والوقار، والحفاظ على شرف المهنة وأسرار المتعاقدين. المادة3 ينتظم جميع العدول في إطار هيئة وطنية للعدول، ومجالس جهوية على صعيد دوائر محاكم االستئناف، تنظم وفق مقتضيات هذا القانون والنصوص التطبيقية له2. 2 - صد رت نصو ص تطبيقية :أهمها - المرسوم رقم 2.08.378 الصادر في28 من شوال1429 ( 28 أكتوبر2008 ) بتطبيق أحكام القانون رقم16.03 المتعلق بخطة العدالة؛ الجريدة الرسمية عدد5687 بتاريخ2 ذو الحجة1429 (فاتح ديسمبر2008 )، ص4403 قرار مشترك لوزير العدل ووزير االقتصاد والمالية رقم2619.10 صادر في15 من شوال1431 ( 24 سبتمبر 2010 ) بتحديد شكل كناش التصاريح المنصوص عليه في المادة17 من القانون رقم16.03 المتعلق بخطة العدالة؛ الجريدة الرسمية عدد5882 بتاريخ5 ذو القعدة1431 ( 14 أكتوبر2010 ،) ص4698 قرار لوزير العدل رقم980.09 صادر في12 من ربيع اآلخر1430 ( 8 أ بريل2009 ) بتحديد معايير انتقال العدول؛ الجريدة الرسمية عدد5754 بتاريخ30 رجب1430 ( 23 يوليو2009 )، ص4047 قرار لوزير العدل رقم 977.09 صادر في12 من ربيع اآلخر1430 ( 8 أبريل2009 ) بتحديد شكل اللوحة التي تعلق بالبناية التي يوجد بها مكتب العدل؛ الجريدة الرسمية عدد5729 بتاريخ فاتح جمادى األولى1430 ( 27 أبريل 2009 )، ص2016 قرار لوزير العدل رقم978.09 صادر في12 من ربيع اآلخر1430 ( 8 أبريل2009 ) بتحديد شكل مذكرة الح فظ؛ الجريدة الرسمية عدد5729 بتاريخ فاتح جمادى األولى1430 ( 27 أبريل2009 )، ص2016 قرار لوزير العدل رقم979.09 صادر في12 من ربيع اآلخر1430 ( 8 أبريل2009 ) بتحديد نماذج سجالت تضمين الشهادات العدلية؛ الجريدة الرسمية عدد5729 بتاريخ فاتح جمادى األولى1430 ( 27 أبريل2009 )، ص 2016 5 ╠────── الباب الثاني : االنخراط والحقوق والواجبات ──────╣ محتوى: الفرع األول : شروط االنخراط المادة4 يشترط في المرشح لممارسة خطة:العدالة 1 أن يكون مسلما مغربيا مع مراعاة قيود األهلية المشار إليها في قانون الجنسية المغربية3 ؛ 2 - أن يكون بالغا من العمر خمسا وعشرين سنة، وأال يزيد على خمس وأربعين سنة بالنسبة لغير المعفين من المباراة والتمرين، وذلك حسب التقويم الميالدي؛ 3 - أن يكون متمتعا بحقوقه الوطنية وذا مروءة وسلوك حسن؛ 4 - أن يكون متوفرا على القدرة البدنية المطلوبة لممارسة ال مهنة؛ 5 - أن يكون في وضعية صحيحة تجاه القوانين المتعلقة بالتجنيد العسكري4 ؛ 6 - أال يكون قد حكم عليه من أجل جناية مطلقا، أو بحبس منفذ أو موقوف التنفيذ من أجل جنحة باستثناء الجنح غير العمدية، أو بغرامة ولو موقوفة التنفيذ من أجل جنحة تتعلق باألموال؛ 7 - أال يكون مشطبا عليه بقرار تأديبي بسبب يمس شرف المهنة، أو الوظيفة المشطب عليه منه ا؛ 8 - أال يكون قد حكم عليه بإحدى العقوبات المالية المنصوص عليها في قانون التجارة في حق مسيري المقاولة أو سقوط األهلية التجارية ما لم يرد اعتباره؛ 9 - .أن ينجح في مباراة تنظم لولوج الخطة ما لم يعفه القانون منها المادة5 تشرف على تنظيم المباراة المشار إليها في المادة4 أعاله لجنة يحدد تكوينها وكيفية عملها بمقتضى نص تنظيمي5. 3 ظهير شريف رقم1.58.250 بسن قانون الجنسية المغربية؛ الجريدة الرسمية عدد2395 بتاريخ4 ربيع األول 1378 ( 19 شتنبر1958 )، ص2190 .؛ كما تم تغييره وتتميمه 4 تم حذف الخدمة العسكرية ابتداء من9 رجب1427 ( 4 أغسطس2006 ) بمقتضى المادة الفريدة من القانون رقم48.06 بحذف الخدمة العسكرية، الصادر بتنفيذه الظهير الشريف رقم1.06.233 بتاريخ28 من ربيع األول 1428 ( 17 أبريل2007 )؛ الجريدة الرسمية عدد5519 بتاريخ5 ربيع اآلخر1428 ( 23 أبريل2007 )، ص 1283 5 أنظر المادة4 من المرسوم رقم 8.378 2.0 .سالف الذكر 6 تحدد مواد المباراة وكيفية تقييم االختبارات بنص تنظيمي6. المادة6 يشارك في المباراة المشار إليها في المادة4 ،أعاله وكذا في التمرين واالمتحان المهني حملة شهادة اإلجازة المحصل عليها بالمغ رب من إحدى كليات الشريعة، أو اللغة العربية، أو أصول الدين، أو اآلداب- فرع الدراسات اإلسالمية- ، أو الحقوق - فرع القانون الخاص أو القانون العام- .أو ما يعادلها ╙⋅⋅⋅⋅⋅ الفرع الثاني :التمرين والترسيم ⋅⋅⋅⋅⋅╜ محتوى: المادة7 يعين الناجح في المباراة بصفته عدال متمرنا مدة سنة .بقرار لوزير العدل تحدد كيفية التمرين بمقتضى نص تنظيمي7. يؤدي العدل المتمرن بعد انصرام فترة التمرين امتحانا مهنيا قصد ترسيمه في خطة العدالة، تحدد كيفيته ومواده وأعضاء اللجنة التي تشرف عليه بمقتضى نص تنظيمي8. يعين العدل الناجح في االمتحان المهني المشار إل يه أعاله في مقر عمله بقرار لوزير العدل، حسب ما تقتضيه المصلحة التوثيقية، فإن لم يلتحق به ولم يدل بعذر مقبول خالل أجل .ستة أشهر ابتداء من تاريخ توصله بقرار تعيينه، أسقط من الخطة بنفس الطريقة المادة8 يؤدي العدل المتمرن في نهاية فترة التمرين االمتحان المشار إليه أعاله، فإن لم ينجح فيه .وضع حد لتمرينه بقرار لوزير العدل، مع حفظ حقه في المشاركة في المباراة الحقا المادة9 يعفى من المباراة والتمرين واالمتحان :المهني قدماء القضاة الذين زاولوا مهامهم بهذه الصفة مدة خمس سنوات على األقل، ومارسوا خاللها مهام التوثيق مدة ال تقل عن سنتين؛ ،قدماء العدول الذين انقطعوا عن ممارسة المهنة بسبب ال عالقة له بما يمس شرفها بشرط أن يكونوا قد زاولوا ا .لمهنة لمدة ال تقل عن خمس سنوات يعفى من المباراة ومن االمتحان المهني مع وجوب قضاء فترة تمرين لمدة ثالثة أشهر بمكتب :عدلي 6 أنظر المواد من5 إلى8 من المرسوم رقم2.08.378 .، السالف الذكر 7 أنظر المادة9 من المرسوم رقم2.08.378 .، السالف الذكر 8 أنظر المواد من12 إلى14 من المرسوم رقم2.08.378 .، السالف الذكر 7 قدماء القضاة الذين زاولوا مهامهم بهذه الصفة مدة خمس سنوات على األقل؛ حملة شهادة العالمية المسلمة من جامعة القرويين؛ حملة شهادة الدكتوراه المحصل عليها بالمغرب من دار الحديث الحسنية أو من إحدى كليات الشريعة أو اللغة العربية أو أصول الدين، أو اآلداب- ف رع الدراسات اإلسالمية- أو الحقوق- فرع القانون الخاص أو القانون العام - أو ما ي.عادلها يعفى من المباراة مع قضاء فترة التمرين واجتياز االمتحان :المهني .المنتدبون القضائيون السابقون الذين قضوا بهذه الصفة مدة عشر سنوات على األقل المادة10 يؤدي العدل بعد ترسيمه وقبل الشروع في مهامه اليمين :التالية \" أقسم باهلل العظيم أن أؤدي بكل أمانة وإخالص المهام المنوطة بي، وأن أحافظ كل .\"المحافظة على أسرار المتعاقدين، وأن أسلك في ذلك كله مسلك العدل المخلص األمين يؤدي العدل هذه اليمين أمام محكمة االستئناف المعين بدائرة ،نفوذها في جلسة خاصة .يحضرها رئيس المجلس الجهوي للعدول الذي يتولى تقديمه لهذه الغاية يتعين- عليه بمجرد أداء هذه اليمين- أن يضع شكله الكامل والمختصر بملفه اإلداري وبسجل معد لذلك بكتابة ضبط القاضي المكلف بالتوثيق الذي عين بدائرة نفوذه، مع اإلدالء بنسخة م طابقة لألصل من محضر أداء اليمين، وبالعنوان الكامل لمقر المكتب الذي سيعمل به9. يقوم القاضي المكلف بالتوثيق بإشعار رئيس المجلس الجهوي للع دول بالتحاق العدل .بدائرة نفوذه المادة11 يمكن إعفاء كل عدل انتابته عوارض مرضية تمنعه كليا من ممارسة مهامه، ويتم إرجاعه إل يها عند زوال سبب اإلعفاء بناء على طلبه بقرار لوزير العدل وبعد اإلدالء بشهادة طبية .صادرة عن مصالح الصحة العمومية تثبت زوال العوارض المرضية يتعين على كل عدل بلغ سبعين سنة من العمر أن يدلي خالل ثالثة أشهر األولى من كل سنة بشهادة طبية صادرة عن مصالح الصحة الع مومية، تثبت قدرته على االستمرار في ممارسة المهنة بصورة عادية، توجه إلى الوزارة تحت إشراف القاضي المكلف بالتوثيق، تحت طائلة إعفائه .إذا لم يدل بها في األجل المحدد 9 أنظر المادة17 من المرسوم رقم2.08.378 ، سالف الذكر. 8 ╙⋅⋅⋅⋅⋅ الفرع الثالث : االختصاص والواجبات والحقوق ⋅⋅⋅⋅⋅╜ محتوى: المادة12 يتقاضى العدل مباشرة من طالبي الشهادات األجور المحددة حسب نوعيتها بمجرد تلقيها .وتوقيع األطراف على ملخصها بمذكرة الحفظ تحدد تعريفة أجور العدول وكيفية استخالصها بنص تنظيمي10 .تشكل التعريفة جميعها أجور العدول يحق للعدل أن يطالب - اختيارا أو قضاء- بأجره من طالب الشهادة، حسب تعريفة األجو.ر المادة13 يقع تلقي شهادة اعتناق اإلسالم ومراقبة الهالل مجانا، وكذا تلقي شهادة الزواج إذا ثبت عسر المتعاقدين، ويكلف القاضي المكلف بالتوثيق عدل .ين بالتناوب بتلقي هذه الشهادات المادة14 .يتعين على العدل أن يتخذ مقر مكتبه حيث تم تعيينه يتكون كل مكتب من عد .لين على األقل تحدد إجراءات تحديد العدد الضروري من العدول والمكاتب العدلية بنص تنظيمي11 يتقيد العدل في ممارسة الخطة بحدود دائرة محكمة االستئناف المنتصب فيها، ما عدا اإلشهاد بالزواج والطالق فيتم وفق المادتين65 و87 على .التوالي من مدونة األسرة يجب على العد ل أن يتلقى اإلشهاد بمكتبه كلما تعلق األمر بشهادات خارجة عن دائرة نفوذ المحكمة االبتدائية المحدث مكتبه بدائرتها، وال يجوز له التوجه لتلقي هذه الشهادات في حدود دائرة محكمة االستئناف إال بعد إشعار القاضي المكلف بالتوثيق التابع لدائرة نفوذه من طرف طالبي الشهاد ،ات بطلب كتابي يسجل بكتابة ضبط القاضي بسجل خاص معد لهذه الغاية .ويشار وجوبا في الشهادة إلى مراجع تسجيل الطلب ،يشهد العدل على من هو حال وقت اإلشهاد بالدائرة المنتصب فيها ولو كان يسكن بغيرها باستثناء الشهادات المتعلقة بالعقار والتركات فيراعى فيها حدود دائرة محكمة االستئناف التابع .لها موقع العقار أو موطن الموروث غير أنه يجوز في حالة الظرف القاهر تلقي الوصية بعقار بم كان وجود الموصي بإذن .من القاضي 10 أنظر المادة40 والملحق بالمرسوم رقم2.08.378 ، سالف .الذكر 11 أنظر المواد من1 إلى3 من المرسوم رقم 2.08.378 .سالف الذكر 9 المادة15 إذا كان موضوع اإلشهاد يتعلق بعقار أو عقارات تتنازعها دائرتان أو أكثر، ولم يتفق أرباب الشهادة، عين الرئيس األول لمحكمة االستئناف الذي رفع إليه األمر أوال، الدائرة التي .يقام فيها اإلشهاد بأمر مبني على طلب الطرف الذي بادر برفع المشكل إليه المادة16 يحق للعدل أن يعلق بالبناية التي يوجد بها مكتبه دون غيرها لوحة تحمل اسمه الشخصي والعائلي، وكونه عدال، أو عدال رئيسا حاليا أو سابقا للهيئة الوطنية للعدول، أو رئيسا ألحد مجالسها الجهوية على صعيد دوائر محاكم االستئناف، أو حامال لشهادة الدكتوراه، ويحدد شكل هذه اللوحة بنص تنظيمي12 يمكن للعدل أن يشير إلى هذه الصفات في بطاقته الخاصة وأوراق مكتبه دون الرسوم .العدلية المادة17 للمتعاقدين الخيار بين أن يقوموا بأنفسهم باإلجراءات المتعلقة بإدارة التسجيل والتنبر وإدارة الضرائب والمحافظة العقارية وغيرها، أو أن يكلفوا أحد العدلين المتلقيين بالقيام باإلجراءات المذكورة بمقتضى تصريح موقع عليه من الطرفين بكناش يحدد شكله بنص تنظيم ي13 المادة18 ،يحق للعدل التغيب عن عمله لمدة ال تتجاوز شهرين بعد تصفية األشغال المنوطة به .وإخبار القاضي المكلف بالتوثيق بذلك كتابة كما يحق له أن يتوقف عن ممارسة المهنة لمدة مؤقتة ال تتجاوز سنتين بإذن من وزير العدل ألسباب علمية أو دينية أو صحية، وذلك بناء على طلب مبرر ومشفوع بشهادة تصفية .األشغال مسلمة له من طرف القاضي المكلف بالتوثيق يمكن للقاضي المكلف بالتوثيق تعيين من يخلف العدل المتغيب من بين عدول دائرة نفوذه .كلما اقتضت المصلحة التوثيقية ذلك المادة19 يمكن نقل العدل من مقر عمله إلى مقر آخر استجاب ة لطلبه، مع اعتبار ما تقتضيه المصلحة التوثيقية والمعايير التي ستحدد بمقتضى نص تنظيمي14 12 أنظر المادة15 من المرسوم رقم 2.08.378 .، سالف الذكر 13 أنظر المادة األولى من قرار مشترك لوزير العدل ووزير االقتصاد والمالية رقم2619.10، سالف الذكر. 14 أنظر المواد من1 إلى3 من قرار لوزير العدل رقم980.09 .، سالف الذكر 10 يلزم العدل المنتقل بوضع شكله الكامل والمختصر بالسجل المعد لذلك لدى كتابة ضبط القاضي المكلف بالتوثيق بالمكان المنتقل إليه، وكذا عنوان مقر مكتبه قبل الشروع في مزاولة عمله. المادة20 يمكن للعدل تقديم استقالته من الخطة، وال يحق له أن يكف عن مزاولة عمله إال بعد قبول .هذه االستقالة .ال يسلم له قرار االستقالة إال إذا ثبت أنه صفى جميع األشغال المنوطة به المادة21 يتعين على العدل أن يفتح لكل شهادة ملفا خاصا مرقما يضم المستندات اإلدارية الالزم .حفظها بمكتبه يبقى العدل الذي أدرجت الشهادة بمذكرته مسؤوال عن الرسوم التي أنجزها ولم يحزها أصحابها طيلة خمس سنوات ابتداء من تاريخ الخطاب عليها بسجالت التضمين، كما يبقى مسؤوال عن المستندات اإلدارية المعتمدة في الشهادات مدة خمس سنوات ابتداء م ن تاريخ التلقي، ما لم يكن صاحب الشهادة ملزما باإلدالء بها لدى جهات أخرى فتسلم إليه مقابل إشهاد .مصادق عليه يحتفظ به في ملف الشهادة مع صورة من المستند المسلم ╙⋅⋅⋅⋅⋅ الفرع الرابع :حاالت التنافي ⋅⋅⋅⋅⋅╜ محتوى: المادة22 تتنافى خطة العدالة مع الوظائف العمومية، ومهام المحامي والعون القضائي والوكيل العدلي ووكيل األعمال والمستشار القانوني والخبير والترجمان والناسخ والسمسار، ومع كل .نوع من أنواع التجارة يتعاطاه العدل شخصيا تتنافى الخطة بصفة عامة مع كل عمل يؤدى عنه أجر، باستثناء المهام الدينية واألنشطة العلمية المأذون له ب .ها من قبل وزير العدل .إذا تحققت حالة التنافي أسقط العدل من الخطة بقرار لوزير العدل ╠────── الباب الثالث :حماية المهنة ──────╣ محتوى: المادة23 يعاقب بالعقوبات المنصوص عليها في الفصل381 من القانون الجنائي15 : 15 انظر الفصل381 من الظهير الشريف رقم1.59.413 الصادر في28 جمادى الثانية1382 ( 26 نونبر 1962 ) بالمصادقة على مجموعة القانون الجنائي؛ الجريدة الرسمية عدد2640 مكرر بتاريخ12 محرم1383 ( 5 يونيو1963 )، ص1253 .؛ كما تم تغييره وتتميمه 11 كل شخص نسب لنفسه عالنية من غير حق صفة عدل أو زاول مهام العدول دون أن يكون مؤهال لذلك؛ كل شخص ال حق له في صفة عدل وانتحلها، أو استعمل أية وسيلة ليوهم الغير أنه .يزاول مهنة العدالة، أو أنه مستمر في مزاولتها، أو أنه مأذون له فيها يعاقب كل عدل ثبتت مشاركته في ذلك بنفس العقوبات، بصرف النظر عن العقوبات التأديبية التي.يمكن أن يتعرض لها المادة24 ال يجوز للعدل أن يمارس أي عمل يستهدف جلب الزبناء، وال أن يقوم بأي إشهار كيفما كانت وسيلته، مع مراعاة مقتضيات المادة16 .أعاله المادة25 يعاقب كل شخص قام بسمسرة الزبناء أو،جلبهم بالحبس من شهر إلى ستة أشهر أو بغرامة من1.000 إلى2.500 درهم. يعاقب كل عدل ثبت أنه ارتكب األفعال المذكورة بصفته فاعال أصليا أو مشاركا، بنفس العقوبات بصرف النظر عن العقوبات التأديبية التي يمكن أن .يتعرض لها المادة26 يتمتع العدل أثناء مزاولة مهامه أو بسبب قيامه بها بالحماية التي تنص عليها مقتضيات الفصلين263 و267 .من القانون الجنائي",
  "structure": [
    {
      "type": "باب",
      "title": "الباب الثاني : االنخراط والحقوق والواجبات",
      "number": 2,
      "marker": "╠────── الباب الثاني : االنخراط والحقوق والواجبات ──────╣",
      "content": "",
      "children": [
        {
          "type": "فرع",
          "title": "الفرع الثاني :التمرين والترسيم",
          "number": 2,
          "marker": "╙⋅⋅⋅⋅⋅ الفرع الثاني :التمرين والترسيم ⋅⋅⋅⋅⋅╜",
          "content": "",
          "children": [
            {
              "type": "فرع",
              "title": "الفرع الثالث : االختصاص والواجبات والحقوق",
              "number": 3,
              "marker": "╙⋅⋅⋅⋅⋅ الفرع الثالث : االختصاص والواجبات والحقوق ⋅⋅⋅⋅⋅╜",
              "content": "",
              "children": [
                {
                  "type": "فرع",
                  "title": "الفرع الرابع :حاالت التنافي",
                  "number": 4,
                  "marker": "╙⋅⋅⋅⋅⋅ الفرع الرابع :حاالت التنافي ⋅⋅⋅⋅⋅╜",
                  "content": "",
                  "children": [
                    {
                      "type": "باب",
                      "title": "الباب الثالث :حماية المهنة",
                      "number": 3,
                      "marker": "╠────── الباب الثالث :حماية المهنة ──────╣",
                      "content": "",
                      "children": [
                        {
                          "type": "قسم",
                          "title": "القسم الثاني :تلقي الشهادة وتحريرها ونسخها",
                          "number": 2,
                          "marker": "╔═══════ القسم الثاني :تلقي الشهادة وتحريرها ونسخها ═══════╗",
                          "content": "",
                          "children": [
                            {
                              "type": "باب",
                              "title": "الباب الثاني :تحرير الشهادة",
                              "number": 2,
                              "marker": "╠────── الباب الثاني :تحرير الشهادة ──────╣",
                              "content": "",
                              "children": [
                                {
                                  "type": "باب",
                                  "title": "الباب الثالث :نسخ الشهادة",
                                  "number": 3,
                                  "marker": "╠────── الباب الثالث :نسخ الشهادة ──────╣",
                                  "content": "",
                                  "children": [
                                    {
                                      "type": "قسم",
                                      "title": "القسم الثالث :التأديب ومسطرته",
                                      "number": 3,
                                      "marker": "╔═══════ القسم الثالث :التأديب ومسطرته ═══════╗",
                                      "content": "",
                                      "children": [
                                        {
                                          "type": "قسم",
                                          "title": "القسم الرابع :الهيئة الوطنية للعدول وأجهزتها",
                                          "number": 4,
                                          "marker": "╔═══════ القسم الرابع :الهيئة الوطنية للعدول وأجهزتها ═══════╗",
                                          "content": "",
                                          "children": []
                                        }
                                      ]
                                    }
                                  ]
                                }
                              ]
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "source_path": "cleaned_txt\\قوانين منظومة العدالة\\المهن القانونية والقضائية\\مهنة خطة العدالة\\قانون يتعلق يخطة العدالة-1733229475879_clean.txt"
}